{
    "5067": "And the Companion is then played like the Hero, in the same turn: targeting, movement-attack!",
    "98866": "Look at me that way .. Okay, we'll see that later: move and attack the target! Attention, two actions, but only one chain: click on you then release on the opponent.",
    "53733": "Outch! He didn't miss you either ... Let's get down to business!",
    "22727": "Life is not just fists, there are spells too! The advantage is that you can use them at any distance: you take, you aim, you release!" ,
    "34304": "The downside is that it costs AP, 'action points' ...",
    "76094": "Each turn: new AP and a spell draw.",
    "53784": "You also have an 'AP reserve'. Some spells give you it when you play them. But be careful: once used, the AP must be consumed during the turn!",
    "19969": "Tuto Fight | chapter 1 - entry 7",
    "97968": "We're going to make fricassee!",
    "43123": "Now let's talk about Elemental Gauges!",
    "14507": "There are 5: Air, Earth, Fire, Water and Ether.",
    "95500": "They fill up when you play certain spells and they allow you to summon Companions!",
    "53017": "We place the Companions near the hero and ...",
    "16298": "What do you mean 'What hero'? We're talking about you here! \n Come on, to the side, there you go ...",
    "33660": "",
    "58993": "Héhéhé tonight: tartare from Karab! Or soup from Karab?",
    "93741": "Héhéhé right in there! Okay now, it's his turn to play ...",
    "85322": "Come on, let's move on to the next room \\_ !",
    "42269": "You will have to click if you want to advance ...",
    "14488": "Come on let's get out of here, I've seen enough Karab for today \\_ !",
    "51490": "Get nervous, we're getting close \\_ !",
    "38750": "Ready for the next step \\_ ? Here we go \\_ !",
    "72574": "Hmm ... You have to click to start the fight ....",
    "70358": "Open your DECKBUILDING interface, you will find all of your spells, companions and future equipment there.",
    "9052": "You can improve your DECK by collecting copies of the same spell or companion. Just right click ...",
    "63180": "... and use the copies and Kamas to improve the spell. Warning \\_ : you can never go beyond your current hero level.",
    "67975": "You understood everything \\_ !",
    "32038": "Okay, let's get back to our Karab now ....",
    "67414": "On the menu \\_ : Surimi salad, yum \\_ !",
    "55989": "You have to go ... It's when you want ...",
    "25778": "Well, we're laughing no longer now, you know how to do it, but be careful: you have to do everything in 30 seconds!",
    "64277": "Your first level gain, I'm very moved \\_ ! You can choose a set of spells to complete your set.",
    "53656": "Look at this: your first Kamas \\_ ! Let's use them \\_ !",
    "20837": "Name of a Shushette \\_ ! You will be able to improve your Companions, what luck \\_ !",
    "76683": "You can improve your entire DECK by collecting copies of the same spell or companion. Just right click ...",
    "19214": "... and use your copies and Kamas to improve the Companion.",
    "58081": "Nothing \\_ ? Mmmh, suspect ... An empty shell \\_ ? Mmmmh I doubt it ...",
    "26402": "I was sure \\_ ! The main course \\_ !",
    "84374": "And one more level, nothing's stopping you \\_ ! Look, you just unlocked a new spell for your hero \\_ !",
    "71866": "Okay, we're not laughing anymore. You know how to do it but be careful \\_ : you have to do it all in 90 seconds \\_ !",
    "75582": "Your first level gain, I'm very moved \\_ ! You can choose a set of spells to complete your set.",
    "37933": "Look at this \\_ : your first Kamas \\_ ! Let's use them \\_ !",
    "11951": "",
    "52676": ""
}
