{
    "74198": "Oh, hello young adventurer!",
    "76032": "Ah the ardor of youth! Let me catch my breath...",
    "72844": "Accompany me? In this murderous madness against the Chafers?",
    "75163": "For every purchase in the store, I'll give you a meow.",
    "97202": "Looks like it takes someone with more muscle than me to open this door.",
    "15657": "Looks like you need a key to open this door.",
    "44755": "What do you want?!",
    "77511": "Given your ambition, we have no chance of finding the treasure in this dungeon. Move on!",
    "52734": "Creuzard would know that sweet scent in a thousand...",
    "31876": "Ah, the ardor of youth! Let me catch my breath...",
    "6236": "I was mistaken... You were clearly not up to the mission... I'm leaving you here.",
    "15106": "Quick, let's see it!",
    "75292": "This is my mother's letter. The Nibbler is holding her prisoner.",
    "29501": "I've been wandering alone since my mother was taken from me... it's been so long...",
    "21773": "I'd need a lot of strength to make it to the other side...",
    "58844": "A magical power seems to emanate from this lava wall... Could it be that...",
    "71352": "If only I had something to clear the way...",
    "48341": "Come and see my new collection!",
    "12073": "Will you stop by our shop?",
    "10136": "Getting here is worth a little reward!",
    "9110": "I'm not afraid, no I'm not afraid...",
    "49196": "Hey, do you know the way out?",
    "99734": "Mmh. I don't really trust it.",
    "35259": "You want in, buddy, I'm with you!",
    "49472": "GrRblRBlrrrbl",
    "65924": "Cracker... Not happy...",
    "5403": "GRBLBLRRRMBL",
    "6385": "Type! Bworks! Type!",
    "54446": "Cracker... Happy... Goodbye...",
    "89110": "They'll see what I'm made of!",
    "98772": "What do you want?",
    "22417": "Leave me alone, only a Bwork can understand!",
    "77518": "Finally someone to move forward: let's go!",
    "93212": "Good morning, what can I do for you?",
    "53880": "Great: let's go rescue the baby Gobballs!",
    "27936": "The babies will be doomed too if I don't get them out of here soon...",
    "51207": "Hi friend! Will you help me save some nice Gobballs?",
    "43558": "Well, I have to find my stick first...",
    "64601": "These Gobballs will be able to grow up healthy: you can be proud of them!",
    "44354": "Where did I lose that syringe?",
    "51304": "These Gobballs are a fascinating medical case, I must study them!",
    "13179": "Science doesn't wait and you're wasting my time. Get lost!",
    "82648": "Perfect: let's go and examine these subjects in depth!",
    "17938": "With these samples, I'll be able to advance the research!",
    "11612": "A little wool here, a little wool there, lalala!",
    "4679": "Who goes there?!",
    "6138": "I'm sorry, I only go for the money-making jobs.",
    "79482": "We're going to get a good one!",
    "3796": "A key should be able to open this door...",
    "12869": "No key will open this door, I need something special...",
    "32735": "Nice money, see you next time!",
    "10089": "Whatever you're looking for friend, I've got it in my bag!",
    "34818": "Hello friend, would you like a little wool for the winter? Or some well-padded slippers? A real hand-knitted wool slip? Oh, how about a beautiful silky fleece hood?!",
    "59300": "Mom!",
    "61427": "The exit is near, to me Freedom! See you later!",
    "86246": "",
    "96493": "Good morning, what can I do for you?",
    "76566": "I have what it takes to get through here. Look!",
    "2647": "Damn! Did you get rid of them all?",
    "49134": "You seem to know a lot about fighting, sailor...",
    "56549": "GrRblRBlrrrbl",
    "3184": "I don't have what it takes to open that passage.",
    "55210": "I'm going to get back the cargo those pirates stole from me. Do you want to follow me?",
    "94151": "I'd need a lot of firepower to get through to the other side...",
    "93490": "GrRblRBlrrrbl",
    "98522": "Cracker... Not happy...",
    "48225": "Type! Bworks! Type!",
    "53820": "Noisy Bworks... Type Bworks ! Type!",
    "45778": "Come on, let's go pay a little surprise visit to that idiot Clan Chief.",
    "79392": "I don't see how I can get through this wall of lava...",
    "48488": "He'll see what I'm made of!",
    "60204": "You've come this far? Maybe you can help me!",
    "50036": "Chief idiot... You'll regret it!",
    "68509": "Thank you, but no, I won't share my treasure with you.",
    "32780": "So this is the loot they stole from me!",
    "66614": "Cracker... Happy...",
    "55776": "HEY, BOOTIE!!!",
    "2966": "Um, you want to help me? Oh, no way!",
    "79216": "There's my girl, my little girl, who's escaped again...",
    "62368": "Crévindiou, haven't you seen my Bubblehead?",
    "55095": "Where'd that thing go?",
    "23754": "Soft woolens and beautiful Boufsons...",
    "26456": "Hey, who's there?",
    "61264": "Are you ready for a fight? OK!",
    "29975": "What's wrong? You too are called to science?",
    "89291": "I notice a fascinating medical case behind that door. I must study it!",
    "75131": "I wouldn't go any further.",
    "68410": "Cracker...",
    "41863": "This is a fascinating medical case. I must study it!",
    "97966": "With these samples, I'm going to do some research!",
    "7199": "Great money. See you next time!",
    "70460": "Lalalala lala la lalala",
    "80743": "I have nothing more to do around here.",
    "62755": "What? But no, I'm not here to fight! I'm looking for the treasure...",
    "55212": "Creuzard can take you to him... If you escort him...",
    "79045": "If you help me find it, I will be eternally grateful...",
    "19697": "There's nothing interesting left on this path...",
    "79577": "By my beard, it was a beautiful massacre!",
    "74259": "How dare you disturb my beautiful ceremony... You will pay for it with your soul!",
    "98536": "The earth is a big pot and men are the meat.",
    "13209": "Ah, the ardor of youth! Let me catch my breath...",
    "20129": "With your help, fewer of these horrors will walk the world of the Twelve...",
    "45203": "Ready to get wet?",
    "84642": "Dove, my dear...",
    "70441": "Hey, chief! Your reign is about to end!",
    "93834": "It is you who enter the camp and break everything? You're going to get a beating from the chief!",
    "9675": "FIGHT!",
    "56653": "Grrr, what's that pipsqueak doing here?",
    "40670": "This magic bucket is preventing me from going any further.",
    "40991": "But there's still plenty left and extermination doesn't wait: see you next time!",
    "70256": "Peddler",
    "43537": "Kamas... So... Precious... Kamas!",
    "64932": "<i>*Whisper*</i> We should avoid this one, he doesn't look neat...",
    "74892": "Bring me their bones so I can enjoy them!",
    "78516": "By Enutrof, I knew it, I knew it! The Kamas, the Kamas are there!",
    "77863": "Yes, Mom's safe and we'll never see that decrepit Chafer again!",
    "5343": "Your courage is matched only by your kindness of heart. Thank you very much.",
    "6865": "Let's get out of here, this place would freeze my blood if I still had it... You should do the same.",
    "70002": "Who is interrupting my eulogy?!",
    "66256": "No need to resist me my dear... Soon, you will be mine and we will reign on the eternity!",
    "60068": "I would rather die a second time: I will never be yours!",
    "81306": "SILENCE!",
    "10342": "You see, your opinion is not required at all...",
    "61516": "NO! Mother!",
    "48943": "Dove! Save yourself my darling, don't stay here!",
    "85062": "We should avoid that one, he doesn't look clean...",
    "20499": "The dead are rising my friend: run, or fight!",
    "93921": "My brother Romero is in charge of regulating the Chafers in the dungeon, maybe you'll run into him if you go there.",
    "6704": "I don't hide you that the fights are hazardous and that any help is welcome...",
    "24812": "Peddler",
    "45349": "Hello adventurer! A necromancer has taken up residence in this ancient crypt.",
    "71607": "He is corrupting the souls of the dead who perished when the waters rose to create, it seems, an army of the undead.",
    "16328": "If you wish, our guild calls upon the bravest warriors to try to counter this monster and contain the Chafers. Be careful.",
    "28589": "You be the judge. Take the passage, and you will be rewarded for your courage. Fail, and this vault will be your tomb.",
    "95886": "Hello, and welcome to this Bouftou pasture. Meat, milk, wool... The resources produced here are precious.",
    "99595": "Meow!",
    "25205": "*Purge*",
    "89662": "Gobball Dungeon",
    "51808": "Miaaaw hello adventurerA necromancer has taken up residence in this ancient crypt.",
    "43616": "He corrupts the souls of the dead who perished when the waters rose to create an army of the undead, it seems.",
    "26744": "My Master awaits the bravest warriors on the other side. Find him and he will reward you",
    "20980": "The time has finally come...",
    "10738": "The years of training have paid off...",
    "94628": "I have only one enemy: myself.",
    "67950": "I am ready and I will fight to the end!",
    "31603": "There is no fear in this dojo.",
    "49691": "Pain doesn't exist in this dojo.",
    "45666": "Defeat doesn't exist in this dojo!",
    "38833": "The reed wavers but never breaks...",
    "84197": "Our ways are now parted.",
    "93520": "Who is going there?!",
    "68608": "Pssst, I'm not one of those pigs, I'm here inconito...",
    "40368": "I know, it is almost imperceptible to the naked eye...",
    "34251": "But I am on a mission for Bonta and any help will be welcome!",
    "76391": "Right in front of Peri, make him pâté or rillettes!",
    "19999": "What the...",
    "61000": "So, who's the rillette now?!",
    "1590": "I've had a narrow escape, we'd better split up.",
    "73937": "FOR BONTA\\_!",
    "9339": "INTRUDERS?!",
    "98444": "So many precious... Hehehe...",
    "99532": "Glups!",
    "19130": "That's enough, I must find a solution...",
    "13086": "I can't stand all this junk food!",
    "76723": "Oh but what have we here...",
    "30393": "I can read you...",
    "34517": "It's time to prove yourself...",
    "83811": "You don't belong here...",
    "7787": "I don't believe it...",
    "78357": "You've been a great help to me...",
    "76552": "All I need now is a diversion to get away safely... I am sure you understand...",
    "24602": "GARDE! I'M IN CHARGE! AN INTRUDER IN THE ROYAL VAULT ROOM!",
    "22718": "Quick, they're coming!",
    "23218": "What?! But... I...",
    "16996": "No! You're mistaken!",
    "40004": "Reckless hero in curry or sushi, a delicacy",
    "7155": "Oh yes!",
    "5169": "Reckless hero in stew or roast a delicacy.",
    "37678": "Oh yes!",
    "50843": "Never!",
    "72907": "Never!",
    "41137": "This time I have no choice...",
    "35285": "I'm going back to Bonta, maybe we'll meet again!",
    "91934": "Soldier of Bonta, at the palace of the insolent racket",
    "87288": "Insolent!",
    "16085": "Spy flushed out with first-rate mouthwash",
    "61648": "Au court bouillon!",
    "94957": "Glups!",
    "9592": "I'm not afraid of two or three Bworks...",
    "46768": "Ahoy, matey! Finally another face than these heads of endive!",
    "94160": "I'm going to get my cargo: help me and I'll be grateful!",
    "54419": "All it takes is a few well placed blows... Here and there, and...",
    "65033": "Whenever you want, sailor.",
    "64528": "Abrrhogh otkrah gobhror...",
    "52027": "What did you expect, matey? I'm not the King of Bonta either...",
    "61990": "Holy crap! Here is my precious cargo!",
    "6390": "Stupid Chief!",
    "36943": "Brainless Bwork!",
    "17093": "Stupid, stupid, moron!",
    "44723": "Smarter Vorti!",
    "50338": "What do you want with Vorti?!",
    "81894": "Vorti guide you to exit, if you help Vorti against Chief.",
    "9890": "Hiding inside!?",
    "18596": "Vorti found!!",
    "98706": "Peddler",
    "4273": "You are thirsty for fame and fortune...",
    "54074": "Groooaaaar",
    "69713": "Boufquette! Here she is! But who's that one? He's going to make Boufquette now!",
    "16399": "Ah, my little Boufquette! I missed you! Phew, you're healthy.",
    "86047": "MY-GOODNESS! Look at this exceptional specimen! Let's not waste a minute!",
    "23214": "This Bouflonne is free. With her, the healthy Bouftous will repopulate the world: she stays with us!",
    "81353": "Boufquette! There she is!",
    "3707": "I don't know what the other Mulou was talking about, but you got away with it! You could have been eaten, you bastard!",
    "13495": "Thanks for your help! Come on, Boufquette, let's go home.",
    "11605": "Oh no! Poor Boufquette! WHY?!",
    "91739": "One more game... I'm really out of luck with my little Bubbleheads, boo!",
    "79515": "Leave me alone, I'm going back home to console myself...",
    "9871": "The diseases that affect the Bouftous are a godsend for a scientist like me... Hinhin.",
    "71969": "Now we just have to find good test subjects. Are you coming?",
    "85156": "Hinhin! I've got a whole bunch of new data to analyze.",
    "83234": "One day, maybe, by chance, I'll stumble upon a cure... Or not. In the meantime, these experiments have amused me a lot!",
    "91837": "I can't wait to try again! Hinhin.",
    "91983": "You are one more suffering for these poor little ones, and I will eradicate you!",
    "75653": "Tofu Dungeon Merchant",
    "47476": "I don't think I'll find any interesting specimens around here...",
    "27728": "Raphl Lalen wants you for his collection!",
    "13793": "Help me find a good wool to complete my collection and I will reward you!",
    "28298": "Pfff... Only old yellowed wools. There is nothing to get from this... I'm sure there must be more!",
    "78050": "This chest must contain a nice little wool! Come on, open it!",
    "88032": "Hey, check this out!",
    "61376": "The time for the final battle has come...",
    "90728": "Hey, who's there?! I'm going to slaughter you!",
    "4810": "Whoa! Look at the fur on that fat Bouftou!",
    "32405": "With this Boufson, my collection will be a success!",
    "74725": "Here's your end of the bargain: you can keep the old yellowed wool, heh.",
    "42341": "Now that we're even, I'm getting big!",
    "96624": "Bêêêê, you are worse than a disease! I'm going to exterminate you!",
    "56622": "It's time to prove yourself...",
    "59223": "It's time to prove yourself...",
    "13640": "Let's test this off-roading together!",
    "59971": "Hey, hi! I'm opening the Off Road, come with me!",
    "89722": "I'm a PlaceHolder, remember to change me!",
    "99807": "The fight!",
    "95140": "I'm a boss! If you want to move on, you'll have to go through me!",
    "87949": "Looking for a fight?",
    "14794": "Let's go explore this off-roader together!",
    "96762": "I'm a placeholder, remember to change me!",
    "657": "Click on me to go on an adventure together!",
    "37544": "That was fun, A+ man!",
    "12532": "The fight!",
    "98787": "I'm a Boss placeholder, remember to change me!",
    "12609": "If you want to move on, you'll have to pass me over the body!",
    "55845": "Help me to reach my goal...",
    "12283": "And you'll get both!",
    "71502": "You must find the way. I have found it. I will not change it.",
    "80560": "Mmh no, I take the other side.",
    "64521": "I don't want to take you for a ham, but this is not the right direction...",
    "37565": "Well, you can't steal a Raskass with impunity!",
    "29882": "...",
    "51552": "Life tests us. I'm preparing for mine.",
    "13370": "I came back to wash my honor.",
    "27524": "You don't have the basics.",
    "82971": "Soon I will be ready for the final battle.",
    "46619": "You don't have the level to accompany me. Go pex, noob, and come back later.",
    "72425": "Not there! MENFOU, I'm not going...",
    "87598": "Day 342 I'm approaching a new island. It seems to be inhabited despite the heat that comes off it.</i>",
    "40314":"<i>Day 346 The population is aggressive, I must quickly find a way to turn back.</i>",
    "92468":"<i>Day 347 Too late, they're taking action! To talk, TO TALK!!!</i>",
    "78994": "Ahoy matey, it's the direction of the wind you have to follow!",
    "43033": "Human not understood, wrong way.",
    "97602": "Lousy boss...",
    "16339": "...lousy...",
    "16149": "...lousy!",
    "6625": "Listen to plan Vorti:",
    "20564": "Crazy Vorti!",
    "44168": "Plan more dangerous than volcano!",
    "25461": "Cowards... Traitors...",
    "93995": "No matter, Vorti better do it alone!",
    "15510": "Almost... Vorti close...",
    "49760": "However, overexploitation causes the emergence of diseases on the Bouftous. The species does not seem to be dying out, but it is degenerating...",
    "75825": "This affects the useful resources in these difficult times. This problem must be addressed head-on!",
    "80327": "Shepherds have been locked up in there for ages with Bouftous. The lack of space increases the diseases and degenerations",
    "89764": "They may think they're doing the right thing by isolating themselves, but this must be stopped absolutely!",
    "13344": "I can't help you now!",
    "55432": "Damn, I can't see her anywhere...",
    "38154": "Where the hell did she go?",
    "93065": "That's the last time she'll ever escape, that brick!",
    "68438": "I hope she didn't get eaten...",
    "79697": "I'm busy, I've got to hurry before night falls!",
    "68727": "It's not here, I've already looked.",
    "63115": "Who's that one? He's going to make Boufquette now!",
    "71296": "What a wonderful place! It's teeming with subjects!",
    "61934": "I'm so excited to test this!",
    "74415": "The tetrahedral nitrogen sodium is almost ready...",
    "15807": "Oops! Hinhin, I didn't expect this result!",
    "76278": "Oh! And if I did that with this! I can't wait!",
    "8099": "The subjects I spotted are in the other direction.",
    "87542": "But there must be some fabulous ones behind that door.",
    "64853": "Hey! Are you helping me find a good yarn or what?",
    "10805": "Spin like a needle, the best yarn I do...",
    "8047": "Hey you! There's nothing to ogle here!",
    "32858": "You think I don't see you coming maybe?",
    "37861": "You can't teach a blighter to bluff!",
    "16631": "I protect myself from plagiarism. And you, you'd better protect your ass!",
    "40365": "I have a 'legal' department that would be happy to take care of you.",
    "92530": "Anyway, you could never reproduce such a beauty...",
    "97981": "But even so, don't you dare think about it!",
    "36363": "I hope you understand! Go on, get out of here!",
    "46254": "Of thieves and fashion, great master I would be!",
    "12894": "That's high fashion!",
    "59161": "Stolen wool is always of better quality!",
    "65918": "It is simple to create, to reverse the trends...",
    "31624": "When a vile Scoundrel ousts the whole competition!",
    "1925": "And here we go, another ball of yarn! I hope I have enough wool...",
    "62005": "Hmm, the wool seemed to be of better quality before...",
    "68831": "Stitch up, stitch down, a pattern, a frill...",
    "97028": "Stitch on, stitch off, for a pack of underwear!",
    "11644": "Damn, I'm running out of wool!",
    "29797": "Nya-happy adventurer! This island is the lair of one of the last Bwork clans to survive the cataclysm",
    "25247": "A nice bunch of thick brutes, with a very relative intelligence...",
    "30322": "If you wish to venture into these hostile lands, I can help you. But if it smells bad, I can't help you...",
    "89609": "Muffled growls... and frightening...",
    "69659": "Can you hear it? Coming from the depths...",
    "85283": "I can see that you are eager to fight, but beware:",
    "6018": "This island is subject to the goodwill of the volcano it contains, and it has become increasingly unstable since the Bworks have been exploiting its resources.",
    "82811": "The earthquakes are becoming more and more violent in the western galleries, but the Bworks do not seem to understand the importance of the danger...",
    "71956": "Vorti chief sucks too...",
    "24395": "Yeah, lame...",
    "15996": "Hello, and welcome to this Bouftou pasture. Meat, milk, wool... The resources produced here are valuable.",
    "84675": "However, overexploitation is causing the emergence of diseases on the Bouftou. The species does not seem to be dying out, but it is degenerating...",
    "90359": "This affects the useful resources in these difficult times. This problem must be addressed head-on!",
    "75060": "Vorti watch your back...",
    "41509": "They saw nothing but fire...",
    "75994": "So far, everything is going as planned...",
    "186": "Come on, come on, everything must go! Exceptional promotions!",
    "9887": "Miaaaw, fresh meat! My Master appreciates quality: he knows how to recognize bravery and wisdom of spirit, as well as the tenderness of a well-fleshed meat.",
    "85966": "Welcome to the Temple of Good Taste and Refinement! Are you expected for a tasting?",
    "32921": "The Emperor and his wife make it a point of honor to receive their guests in the pomp and circumstance that is their due.",
    "50439": "Maww! This island is full of resources and minerals that are worth their weight in gold for those who know how to use them properly.",
    "33977": "I'll be happy to cut you into pieces!",
    "57663": "The access to the Mine is open to everyone. However, beware: only the most experienced manage to get out.",
    "15628": "But be sure to stay on the right side of the table because, you see, a simple second of inattention and immediately... becomes the prey that thought it was hunting...",
    "53979": "He sent me here to welcome the few visitors, such as yourself, curious to venture into Pig territory. And to warn them.",
    "72735": "If you continue, there are only two possible outcomes: you survive, and my Master will reward your valor, or you perish, and he will appreciate you... with a dash of Bontarnaise sauce.",
    "76380": "I suggest you assess your abilities now. Or go home, in one piece.",
    "28140": "Hey, you!",
    "15680": "Don't worry, we'll take good care of them...",
    "67565": "Open this!",
    "37202": "Perfect...",
    "90482": "So many souls are attracted by its magic that a stream of laments is now flowing all along the dungeon...",
    "67024": "My brother is in charge of regulating the Chafers in the dungeon, and I make sure that the ones outside stay in their graves.",
    "37611": "Dove, my dear child, the time when we lived in peace, contemplating the World of Twelve from the top of our ramparts, seems so long ago.",
    "47253": "The ravages of Eliocalyspe are immense, but though the future is uncertain, I know you are brave enough to face it, my dear.",
    "38560":"<i>The ravages of Eliocalysis are immense, but though the future is uncertain, I know you are brave enough to face it, my dear.</i>",
    "18995":"<i>Dove, my dear child,</i>The time when we lived in peace, gazing down upon the World of Twelve from our ramparts, seems so long ago now.</i>",
    "98502":"<i>Always remember the first petals falling in spring, when you danced joyfully along the castle's flourishing gardens;</i>",
    "28528":"<i>From the splendor of the valley, when the sun kissed the hollow of its rolling hills;</i>",
    "38991":"<i>Of your loving home and so comforting when the night came to claim its due.</i>",
    "53252":"<i>These precious moments of our past life will warm your heart when the knell of loneliness comes to your door.</i>",
    "6539":"<i>Don't ever let it get to you my dear daughter, and know that no matter what happens, I will always be by your side.</i>",
    "45225":"<i>When the rattling gets deafening, hurry to the other side.</i>",
    "9120": "So alone, so alone, so alone...",
    "59959": "No, I want to go to the other side!",
    "22455": "<i>Dove, be strong and brave, and especially very careful.</i>",
    "5802": "<i>You must never approach the river of souls that flows around us; do not listen to its calls or fear its howls.</i>",
    "39930":"<i>I will not rest until I find a way to free you from this sinister prison, whatever it may cost me. This letter is my oath.</i>",
    "22016": "Back off! Don't touch me!",
    "63831": "We found him!",
    "99045": "The Master will be pleased!",
    "53939": "What are you doing?! Leave me alone!",
    "35575": "Their leader has undertaken a foolish project: the construction of a weapon that would allow him to unite all the Bworks under his banner.a horn, to gather them all.",
    "76826": "The natural environment is increasingly disturbed; the local fauna has disappeared and the flora is dying by the day.",
    "82946": "Dog hungry. You die.",
    "57032": "Dog hungry. You die.",
    "99752": "Arrrrrrrhhhh...",
    "90869": "KRHALACHGAVRH!",
    "96322": "This is a placeholder text to write.",
    "41290": "Shhht, don't make too much noise... In the kingdom of the Whisperers, the hearing impaired are kings...",
    "54294": "This is a placeholder text to write.",
    "63920": "This is a placeholder text to write.",
    "94386": "Come see my stock!",
    "12164": "Blup!",
    "68801": "To be or not to be...",
    "34282": "HAHAHA!",
    "26538": "I will not fail in my mission: I will exterminate every last one of them!",
    "64278": "Tofu Dungeon Merchant",
    "38651": "My precious...",
    "23386": "There are others... Not far...",
    "37818": "Flaky Dungeon",
    "21819": "Peddler",
    "4722": "I've already cleaned up on this side, let's go over there instead!",
    "57057": "Creuzard smells them... the Precious...",
    "16408": "Where are you going? The Treasury is on the other side!",
    "58011": "This way... Come on.",
    "83669": "Open up, what are you waiting for?!",
    "77091": "THEY'RE MINE! MINE!",
    "27113": "It's him! That's the rascal who robbed me!",
    "54331": "Okrahba jkvarrh abrak vachgaarh mahk hrah",
    "62265": "Lame boss...",
    "11288": "...null...",
    "36513": "...null!",
    "4952": "",
    "37704": "Him boss. You beat chief.",
    "85450": "No, leave me alone!",
    "13432": "",
    "57353": "Do you have your travel certificate?",
    "43081": "Don't come within 1 meter!",
    "89725": "Lol xd mdr",
    "17610": "And then the other one replies:",
    "22247": "You! Yes you! You look agile, fast and... for the rest it doesn't matter.",
    "54076": "But it was supposed to be over last Monday, wasn't it?",
    "18804": "Hahaha!",
    "88433": "Since a few days, some damned rats are messing up my hold!",
    "30764": "I'm not the type to ask for help, but this is too much...",
    "67474": "Hey kid, come here!",
    "49056": "You seem to be quite a guy... I could use a hand!",
    "84548": "You'd know if they could meet their deadlines up there!",
    "76514": "Haha totally!",
    "91002": "What do you want? Unless you're a brave warrior willing to join my crew and serve Bonta, I don't have time to deal with you.",
    "88641": "The Pig Empire sends its squadrons to us. The Bontarian Navy keeps pushing them back but my soldiers need a rest.",
    "95091": "Still, it could go faster...",
    "53517": "Don't worry, everything comes in time...",
    "21197": "I don't like waiting...",
    "4756": "The sea is calm today...",
    "14442": "I can't wait to leave, this city is not...",
    "39303": "...",
    "81244": "There are secrets.",
    "72897": "For my next trick, I need a volunteer! A clever, sharp and intelligent being...",
    "72660": "Wonderful, Wonderful! See, ladies and gentlemen, what the mysteries of magic can accomplish!",
    "58095": "What a bore...",
    "65874": "There's no one to make things less monotonous...",
    "6125": "Stop, where are you going? A jog? Walk your dog? Okay, go ahead.",
    "23522": "My legs are tingling from being confined to my cell...",
    "83264": "...",
    "16623": "He doesn't even have a dog...",
    "79157": "Look at my pages! They are empty, and all wet!",
    "33634": "It's no life being a prisoner on this island...",
    "74690": "I need some adventures to tell...",
    "67333": "At least you, the world is waiting for you...",
    "95636": "Yes, well, what's left of it... But still!",
    "84722": "You should practice a little before you go. I believe in you, but... well... anyway! Here, look, a Karab !",
    "70363": "HAHAHA! With pleasure, let's bone them down to the last one!",
    "81399": "Aaah misery...",
    "36465": "It's no life being a prisoner of this island...",
    "97056": "Look at my pages! They are empty, and all wet!",
    "88086": "I need adventures to tell...",
    "6601": "At least you, the world is waiting for you...",
    "8583": "Yes, well, what's left of it... But still!",
    "27851": "By the way, you should practice a little before going there.",
    "11371": "Not bad, not bad at all! I see you've learned my lesson well!",
    "97104": "Come on, don't slack off, there's more!",
    "17909": "This is no time to talk... We are invaded, look!",
    "65160": "You're not doing too bad... It's time to reveal your true powers...",
    "6513": "Remember which god you belong to, and choose your weapon!",
    "40897": "...",
    "51827": "You chose the weapon for the look, didn't you?",
    "74532": "It doesn't matter: you have to train to master your new powers!",
    "77474": "You've got the basics down, now you need to learn to control your powers.",
    "6940": "The crabs are finally finding their use...",
    "54305": "Looks like you're getting the hang of it...",
    "65761": "I'll give you one last test. If you pass it, you will be ready to travel beyond this island.",
    "80577": "... Lucky you.",
    "8173": "You have done well. For now, your learning stops here.",
    "1388": "Go ahead and use your map: I hear there are some Nations left, you should find more survivors there, like you.",
    "24671": "And above all... Don't forget to come back and tell me everything, you owe me that much !",
    "94655": "But be careful, you'll have to adapt, and surpass yourself...",
    "42546": "I believe in you of course, but... well... you know... anyway! Here, look, a Karab!",
    "14048": "It's only fair after all! Come on, hop hop !",
    "42344": "These crabs... They keep trying to chew me up...",
    "28795": "That's what my Master thinks anyway.",
    "96010": "Many are the warriors who, like you, wanted to venture into the heart of the crater. None of them has ever returned.",
    "98611": "Since you are burning with curiosity, go ahead and see for yourself how far this path can take you...",
    "73683": "Mighty warriors prowl the abysses of the island. Their souls, damned, are trapped there for eternity.",
    "75418": "Would you like to visit? What a wonderful idea!",
    "81179": "The best thing is to discover the place by yourself, it is undoubtedly the centerpiece of the island. The back kitchen, so to speak.",
    "31600": "The travelers who venture in there come out much better, so much they are cleverly prepared...",
    "22679": "All it took was a little breath of non-life to subdue them...",
    "73697": "Imagine how easily you could join the ranks of the cursed...",
    "65649": "Halt! Please state your identity.",
    "46048": "I must ensure the safety of the city and its inhabitants, especially those who... It doesn't matter. Come with me or leave me.",
    "63538": "My crew can't take it anymore... We must repel the Cochonne fleet!",
    "77273": "Shall I take you for a ride?",
    "38285": "Bonta may not have its former glory, but it knows how to survive...",
    "95798": "I'm on call to watch over Bonta's food stocks. Winters are tough you know.",
    "47222": "Hey buddy, come here! Look at all these crates, can you give us a hand to, uh, let's say, open them?",
    "5177": "Yeah, you see, uh, we just got back from shipping with the crew and, um, we're a little tired and, well, don't get me wrong, we'd do it ourselves, it's not because they're moving and there's weird noises inside...",
    "52007": "Look at us, big guys like us, we would have done it quickly! But, uh, well, you know, we just got back from the expedition and, um, we're tired...",
    "58483": "Well then, um, can you help us? ... Eh dis ?\\_",
    "10988": "It's not 2 or 3 boxes that will... Um...",
    "66669": "THE PRISON IS UNDER ATTACK!!! The Pigs are back! The hostage is escaping! Hurry!",
    "44455": "No time to argue, we are under attack!",
    "17684": "Make yourself useful and join the defenses north!",
    "40851": "I must find a way to get there... Another way maybe...",
    "49637": "Hello my young friend! I must have what you are looking for in my possession!",
    "87807": "Take a look at this Boufballe for example: a real collector's item, she certainly scored some points in Bonta! Maybe even Kriss the Krass himself used it, who knows...",
    "14615": "Look at this Boufball for example: a real collector's item!",
    "87547": "No? Then maybe this fabulous woolen slip! Preserved with the utmost care, it's in perfect used condition!",
    "40980": "Mmh wait a minute... You look pretty good to me, young and vigorous...",
    "42665": "You couldn't have come at a better time: I'm looking for someone like you to accompany me on my digs!",
    "45061": "Nothing suspicious around here either... Strange...",
    "97670": "Sorry for the welcome, but you are at the scene of a crime and I am investigating.",
    "10195": "It turns out that the market stalls are being ransacked night after night. I have been dispatched by the Militia to apprehend the culprit, but so far the leads are thin...",
    "28806": "Looks like it's starting on the cheese side.... Keep your eyes open, and report any suspicious activity to me.",
    "78667": "Come, come! Come and witness the most extraordinary, the most surprising, the most phantasmagorical show of all time!",
    "97739": "Gaspard Paing, master builder, enchanted!",
    "47022": "There are gaps in this wall. You know, the stones, they move... Often... Especially the stone of Craqueleur!",
    "45392": "While you're here, could you help me put these coated stones back in their place?",
    "50588": "I've... Lost...",
    "27287": "But the public loves me all the more! FOR YOU, AUDIENCE! Go on, get out of here, I've seen enough of you...",
    "54108": "Rah... It's moving in there... I'm good at consolidating the wall, once again!",
    "9970": "No, I must not fail in my mission!",
    "71760": "Oh my friend, there you go again! Since I returned from the Isle of Pigs, my Captain has assigned me the very important mission of monitoring the armament.",
    "78112": "It's a real honor, you know... But hey... There's not much going on...",
    "66109": "What the hell! Intruders! Quick, we must protect the artillery!",
    "99917": "For Bontaaaaa!",
    "20610": "Those dirty bugs are after our picnic!",
    "12455": "This is turning into a nightmare! HELP US!!!",
    "11441": "But don't say it too loud, because the Whispering King would not appreciate such an affront and would make you whisper loud and clear...",
    "85199": "Don't be fooled by appearances, the small size of these strange beings is matched only by their rage, and their bewitching song has already caused many losses...",
    "17586": "Of course, if you choose to continue at Mulou's pace, my Master will appreciate your exploits. What do you say?",
    "95766": "",
    "86606": "This romantic little island seemed perfect and quiet for our rendezvous...",
    "18362": "Welcome to my studio! Lanfist Dedeux, at your service!",
    "79644": "These are real gems of technology, they will soon become the jewels of Bonta's defense, for sure!",
    "79317": "But I always prefer to test my creations in real conditions...",
    "49853": "So, what do you think?",
    "38745": "That's the spirit! Here comes a challenger!",
    "92901": "The atmosphere is a bit gloomy today, but every creature deserves to have a home, after all...",
    "23117": "Stop, who's going to...wait, haven't we met before?",
    "82296": "Yes, I remember you, you were useful to me in Bonta...",
    "12316": "To tell the truth, you're just in time: those infamous Pigs broke in where you know... They managed to escape with several Bontarians...",
    "41646": "That bunch of porkass... Dare to attack... while they are defenseless...",
    "93469": "Anyway, we have to free them before it's too late: I won't let one of my people get braised!",
    "99448": "You are standing on the remains of one of the highest mountains in the World of Forever! Well, it's only a hill now, but...",
    "80720": "Oh... You there, hey, psst...",
    "64998": "Please help me find my mommy...",
    "57749": "Human not understood, wrong way.",
    "1589": "Ahoy matey, it's the direction of the wind you have to follow!",
    "44735": "So many precious... Hehehe...",
    "48173": "THEY ARE MYS!!!",
    "56270": "<i>When the rattling gets deafening, hurry to the other side.</i>",
    "18173":"<i>Don't let yourself be mowed down by these lifeless, soulless beings; make sure you always escape them.</i>",
    "66946": "Hey, you there! Yes, you! Come on over here!",
    "609": "",
    "82401": "I'll stick around to make sure everything's okay. Thanks for your help.",
    "67084": "Mission accomplished.",
    "74800": "If you need any assistance, call me.",
    "33596": "...",
    "65125": "I see, it seems to be in order...",
    "74937": "Turns out the market stalls are being ransacked night after night.",
    "32150": "I've been dispatched by the Militia to apprehend the culprit, but so far, the leads are thin...",
    "84050": "She sure scored some points in Bonta! Maybe even Kriss the Krass himself was using it, who knows...",
    "81173": "There are many legends told about it, you know...",
    "33682": "Yes! I know what you need: an adventure, exciting and dangerous!",
    "6533": "Some, um, recalcitrant tenants, block my way...",
    "94476": "Who will have enough courage to take up the challenge?!",
    "60228": "Come on, give it a try... Unless fear suddenly invades you?!",
    "2837": "How about a little challenge? I propose you to test my prototypes in preview!",
    "44814": "My whispering assistants are just preparing the machines for a training session.",
    "74669": "What is this about? For the new recruits, it's on the other side.",
    "66928": "Look kid, you're surrounded by the elite soldiers here: the pride of the Bontarian guard!",
    "99855": "One day, maybe, if you train hard, you can claim to join the ranks of the novices.",
    "5111": "Come back in a few years.",
    "22065": "How?",
    "64144": "Listen to this guys: the kid thinks he can compete with us!",
    "32854": "You're not shy, rookie, I like that. But your temerity will get the better of you. En garde!",
    "99966": "HAHAHA!",
    "65621": "Hurry! Help!",
    "73454": "Aaah please help Boddy!",
    "67653": "A flood... crabs... crabs everywhere in the bathroom!!!",
    "85674": "Boddy's afraid of crabs... If Boddy's master sees this, Boddy is screwed!",
    "86918": "You are looking at the finest blade in Bonta: Yu Wai , member of the Elite Guard.",
    "2119": "The barracks? It is in the North, in the Military Quarter",
    "17450": "But it's not a place for you: Bonta's soldiers gather there to rest, don't disturb them!",
    "98704": "Be careful! If you get too close, I might shear you without even realizing it.",
    "5249": "Who am I? Sharper than a Tofu, more agile than an Arakne, as powerful as a Cracker...",
    "83741": "I am Jet Ecri, member of the elite Bontaran Guard. I am the one called for stealth missions.",
    "82244": "Can I get you anything?",
    "69296": "My blanquette? It is excellent, of course!  But I feel that you need something more spicy...",
    "42917": "You seem to have a bite, and I have an eye for these things. What I have to offer you is not for the faint of heart; some lose their teeth, others regret their kamas...",
    "98924": "But if you have a strong stomach, I can assure you that you'll have a great time! Are you interested? Then follow me, it's this way...",
    "71902": "You have to be crazy or stupid to dare to venture to the Isle of the Damned...",
    "29296": "No soul here wants to deal with a living person.",
    "26807": "Leave at once, or you will suffer the same fate as the rest of us!",
    "50799": "Damned souls are prowling around... Too far away from the island of Chafers, they are stuck here, between the world of the dead and the world of the living.",
    "77139": "You can break their punishment, but you wouldn't have enough of a life to free them all...",
    "8965": "If I were you, I wouldn't make too much noise.",
    "80843": "Welcome to the County!",
    "41281": "There is only one inhabitant, a small, friendly man who never leaves his house. Don't scare him if you meet him.",
    "99834": "Oh hello, I didn't see you... I was about to leave for a great adventure! I think...",
    "54776": "Actually, I don't dare to leave home... You, on the other hand, seem to have had many adventures!",
    "78177": "Maybe you could help me gain some confidence? I have enough to attract a few pigs... Show me how to get rid of these creatures!",
    "74159": "Today is a day for adventure... Or maybe tomorrow?",
    "81314": "This tomb must belong to Ra-tepe, the god of travel!",
    "84461": "There seem to be some interesting things buried here! I'm here to find them!",
    "77221": "Oh no! Bandits!",
    "22987": "Don't let them ransack this place, for God's sake!",
    "17235": "TO ME THE TREASURE! HEHEHE\\_! Finally... Almost...",
    "13862": "Kamas... Thousands of kamas... Agghh...",
    "62648": "What... Who are you?! I was there first! I'm the one who discovered the legendary treasure!",
    "57582": "Well, I just don't know how to get it back... They say it's cursed, and that lost souls guard it fiercely...",
    "38899": "Many have devoted their lives to finding it, you know, but it was I, Alastar Gripsou, who finally found it!",
    "77755": "Well, I'm willing to make a deal: you help me get rid of the souls lurking around here, and I'll... Maybe... A few coins... One or two... Not more!",
    "57752": "Look at that! Quite a piece, huh? It's a good thing he doesn't get animated like the Chafers...",
    "6595": "It looked like he was keeping a pretty good haul anyway. Or maybe that's what got the better of him... I wouldn't go near the Kamas if I were you.",
    "11336": "This tomb has been stripped of its valuables for a long time! But hey, there are always archaeologists ready to conduct excavations to look for any relics.",
    "27047": "Ooh... It's always so hot here! No wonder, we are in a corner of the Saharach desert. Or what's left of it...",
    "14918": "Damn, it's crawling all over the place...",
    "4723": "But the warehouse is undergoing a rat invasion right now and I can't get rid of the vermin alone: there are too many!",
    "29433": "I could use a hand: I'll take the left, you take the right.",
    "88494": "Don't worry, your rind is safe here: Pigs don't venture into this land.",
    "72206": "The master of the place sees to it that peace reigns invariably. It is a bore...",
    "17988": "The dojo is the place where the Way is practiced: have you found it?",
    "70151": "Welcome to the Bushido Temple This island is my refuge, a sacred land away from the quarrels of the World.",
    "5245": "Look around you: only peace of mind can bring you to the top.",
    "94721": "Concentrate the mind on the present moment, practice with the soul, and you will progress in the way.",
    "46090": "Focus the mind on the present moment, practice with the soul, and you will progress in the way.",
    "96635": "Look around you: only peace of mind can bring you to the top.",
    "22315": "Welcome to Bushido Temple. This island is my refuge, a sacred land away from the strife of the world.",
    "61618": "The city has several atolls in the vicinity which it exploits according to its needs.",
    "-1": "Peddler",
    "65240": "This is Zartacla, a high security prison island where dangerous criminals are locked up! To escape from here is a chimera!",
    "84921": "To throw oneself into the water here is to drown... It's strange, where are the guards?",
    "15676": "Hey guys, get out! Our transportation has arrived!",
    "29633": "Run away, you fool!",
    "36490": "You'll kindly let us borrow your boat...",
    "32145": "And don't you dare go near the guards! We had enough trouble locking them up!",
    "5124": "*sniff*",
    "97250": "It smells very bad around here... For sure, there are Bworks around here. Be careful.",
    "64834": "You shouldn't stay here, it's much too dangerous....Finally, considering how equipped you are... Finally, stay here, I need your help!",
    "65110": "I am Captain Michel Fieldsco and with my crew we were attacked by the Bworks on the outskirts of the island. We were taken prisoner but I managed to escape, thanks to the cunning, or the stupidity of the bworks.",
    "12089": "Be careful where you step, the peasants don't really appreciate it when we plunder their crops",
    "14165": "Besides, these citwouilles are juicy as can be: perfect for a good season soup! Makes me hungry...",
    "49092": "I don't want those pesky bugs to destroy my beautiful pumpkins again!",
    "22660": "I'd like to reap them all! But there are too many of them",
    "73388": "Didiou I'd reap them all! But there's too many of them...",
    "22259": "If you could do me the small favor of exterminating them for me, by the Twelve or what's left of them, I'd be the happiest",
    "97224": "Isn't this a beautiful little island?!",
    "28951": "A real little piece of paradise, ideal for dates, I hear. I'll never understand that...",
    "87927": "If you decide to climb to the top, beware: the place is well known for its clandestine transit.",
    "16411": "Once on these shores stood a prosperous village. But the Eliocalypse has swallowed it and all its inhabitants.",
    "84262": "Oooooh you got lost? I understand the sea can be capricious. As they say, it is not the man who takes the sea, it is the sea that takes the man!",
    "57279": "But come to my tower to rest, and have a good hot meal. Besides, you're lucky, tonight we have meat on the menu",
    "17853": "Yet a crimson glow illuminates the sky and the sailors who dock there no longer return. No one knows why,",
    "68602": "This island is home to animals on the verge of extinction, due to the Eliocalyspe. They have become rare and coveted.",
    "13306": "You can go and observe them, and don't forget to give them a cawotte.",
    "10185": "There is someone!",
    "58622": "Ahah this time we got them! Look at those beautiful animals, we're going to get a lot of Kamas!",
    "62281": "Shh! We have to approach them slowly...Otherwise they'll run away...",
    "16742": "Bonta has the best warriors to ensure his safety, but most of them undergo intensive training before joining his troops.",
    "81633": "If you think you have what it takes, you can try your hand at it.",
    "35359": "Attention!",
    "60859": "The Bonta training camp only accepts recruits from exception!",
    "72693": "If you survive my training, you will become a soldier, until then you are just a rookie!",
    "70805": "Ten laps of the field and fifty push-ups! Faster than that!",
    "6598": "Here we are, ex-Bontarian tower, that Bonta would like to take back from the Roublards! So a potential future ex-Robberian tower...?",
    "88883": "And... When you finish your work here, could you save me one or two artillery pieces? I hear there's quite a supply here...",
    "40452": "Not another vile Roublar gesture... But it's you!",
    "99941": "What are you doing here?! It doesn't matter, some rednecks are going to fall on us any minute, we have to hit the first ones!",
    "4269": "The Bontarian army needs to take back this tower from the clutches of the goblins, its artillery stock is very important!",
    "23670": "Failure is not tolerated for this mission! Only I can accomplish it, but with your help we have a chance!",
    "43706": "Are you ready? Once the assault is launched, we will have to go all the way! Watch out for their bombs and good luck!",
    "60578": "Here we are at the end of the world, just after it is the fall... This is the only piece of land for miles around!",
    "30326": "It's crazy how many pests there are in this area, I wouldn't want to live here...",
    "19554": "I'm exhausted, friend! I come here to rest in my little island of countryside but these damned pests are invading my land!",
    "31309": "I like to push them away but they keep coming back...",
    "79089": "I can't give up my little island, though... I've only got this shack and my little farm left! Please, little man, could you help me out?",
    "32292": "Damn bugs! They've got to come again!",
    "94596": "This whirlwind will soon swallow us up, so make sure there's no one left on the island and let's get out of here as fast as we can!",
    "19072": "This said, I notice an abnormal influx of octopus in this current, it will not help the whirlpool to calm down...",
    "19851": "Hello Captain Moné, I'm a kind of collector, fisherman, explorer, business-mariner in sum!",
    "51182": "How?! An island swallowing whirlpool is coming?! It's true that the sea seems to be more agitated than usual but it's probably nothing too bad!",
    "72247": "And I'm a reasonable person, you know? As I say sometimes we can defy natural laws but not resist human laws!... that sounds strange when you say it out loud...",
    "61540": "Anyway, it's raining octopus and it's a golden opportunity to make some kamas by selling them to Bonta!",
    "92737": "As long as there are octopuses, I stay here! There's enough for everyone, you know!",
    "84803": "The greatest treasure of all is a healthy mind and a full belly... of octopus!",
    "70185": "I'll stay a little while, the atmosphere of this swamp intoxicates me.",
    "9552": "I've been studying the impact of Araknes on other insect species in this swamp for several years.",
    "57960": "I need to change the devices I put in place some time ago. I'd appreciate your help the swamp seems restless today.",
    "53022": "Arghrgrgg!  Ah I finally made it with this damn device! Only 4 more to go! Let's hurry up, shall we?",
    "78010": "Hey you! Come here and be nice, will you?",
    "61628": "Well, yes, you're seeing someone else.",
    "76108": "Damn device, it's always in these moments that you make me defect!",
    "15875": "Beware, some Rooks are prowling around... They raid the villages and capture everything that moves. An old man like me, think that I could not fight...",
    "44308": "They put me in a cage like a common Gobball! I don't know what they plan to do with me... I've only heard about pig deals...",
    "47267": "?!",
    "78435": "Quick, they're coming back! Help me get out of here!",
    "708": "Hurry up and do your business, I don't like this place, it's not safe...",
    "35380": "It's a transitional place here, but you have to be careful, because it can go up in smoke.",
    "99172": "Damn, how can I not get a hole in my head...",
    "43594": "I need a guy with a face...",
    "38410": "Oh, hey, sailor, how about a good deed?",
    "52799": "See those guys over there? They're ruffians, bandits, pirates, forbans, you name it, but mostly bad guys.",
    "8100": "So here's what I suggest: we'll steal a few barrels from them. That... will slow them down in their plans.",
    "67815": "Don't worry about what's inside, it's not important.",
    "23756": "Well, here's the plan: you do the job, sailor, and they take the bait. Good luck!",
    "73321": "Here we are: quiet little island, great view, big garden, separate toilet from the main building!",
    "49378": "The proportions of the rooms are not up to standard but what makes this island a real bargain! I let you visit!",
    "24713": "I hope the previous owners are gone...",
    "40119": "I thought I saw something move there!",
    "3663": "Alert! Intruder in the area!",
    "11990": "Don't make another Bontarien gesture... human... whoever you are! I've got you in my sights, at the first sudden movement I'll shoot you!",
    "21072": "You are on a private island, we accept no one! Bonta threw us out, we won't be as lenient as they are!",
    "518": "No use turning back, there's only one way out: death!",
    "9913": "The reinforcements are coming, they will join us on the way, you will regret coming to our island!",
    "16240": "All resistance is useless... But nobody ever listens to me...",
    "57023": "It seems that we are not the only ones to have discovered these ruins.",
    "6465": "Be careful, there may be more than one Redneck in the world...",
    "88629": "ALERT! An intruder, behind you!",
    "90877": "What are you doing here? Never mind, you're going to regret having crossed the path of the Billy Clan!",
    "23745": "I hear this is the lair of a dangerous creature, have you seen it?",
    "70277": "You.",
    "31874": "Must.",
    "18400": "Leave.",
    "33607": "It's dangerous.",
    "70495": "Go away.",
    "78302": "GO AWAY!",
    "43608": "Go away...",
    "80891": "Leave this place!",
    "74799": "I think the guy who lives here gathers animals. But I wonder how he manages them all.",
    "86244": "Hello, I'm Honored. Finally... I am of course honored by your visit, but I am, '\\_Honoré_'\\_...It's not serious...",
    "78058": "Listen to me, I wanted to gather as many of Osamodas' creatures as possible in a ship to save them from the waters.",
    "9698": "And after so much work, I have no more wood... But it is not the most serious.",
    "21928": "The creatures I managed to gather spend their time trying to eat each other!",
    "31659": "And I'm spending my time breaking them up again and again. Can you help me calm them down?",
    "26082": "But it's for your own good, I tell you!",
    "60182": "Oh, please, can you help me?",
    "61093": "Poor fellow, he's trying so hard to hold back the water.",
    "550": "I don't know who you are, but either help me or leave me alone.",
    "94726": "Don't you see all the water you're wading through?",
    "51136": "Well, I try not to let anything get in the way, especially my house.",
    "88674": "So either you help me raise it, or you...",
    "83907": "How did he get in... Another infiltration!",
    "44370": "Go push those sea mollusks away, I'll get something to plug the hole!",
    "93901": "And... Cut, scoop and cut, scoop. and a\\_... Little break.",
    "75043": "Who are you?",
    "9643": "Make it quick, I don't like to linger around here.",
    "17327": "Go home, kid. It's dangerous here.",
    "84025": "There's a lot of bags of bones around here, but I can handle it. I'm not an old fart like Oblero.",
    "59789": "Well, since you don't seem to want to leave... I can show you how a hero fights!",
    "16211": "After all, there's nothing like learning from the best...Before!",
    "10932": "Why? Did you see where you are? In a cemetery! And what's in a cemetery...?",
    "75346": "Here, a young soul. You shouldn't hang around here, the dead don't stay that way for long.",
    "27769": "It's down to an eyebrow this time...",
    "33511": "Except I can't leave this island without my crew!",
    "13094": "I need you to create a diversion, so I can get back to my comrades. Will you help me?",
    "3908": "",
    "40914": "It seems that this island is the cause of many recent disappearances.",
    "3027": "Yet the island looks abandoned, there is nothing but a few araknes.",
    "25501": "No steps! Someone came to save me!",
    "13467": "Quick, help me before she comes back.",
    "21621": "Oh no, she's coming!",
    "41389": "What a lovely forest. Ideal to collect oneself and to be one with nature. Some people even got a little too unisoned.",
    "88868": "What the hell are you doing here!?",
    "87586": "Get out! I don't want nobody on my island!",
    "45513": "I'll teach you how to break into people's houses.",
    "43440": "Hey you there!?",
    "47684": "Apparently some sailors passed by an island where there is a little party going on...",
    "61458": "",
    "98523": "Alcohol and a stinking smell on the way, how about that?",
    "27579": "Alcohol and a stench on a date, are you tempted?",
    "14497": "MY grunt!!! BWAAAARG\\_!!!",
    "31393": "Look at all those lanterns in the sky... They're going up in honor of Jamon, the Piggy Dragon.",
    "81198": "You are standing at the gates of his Sanctuary. But beware: 'He does not appreciate the visit of infidels to his abode...'",
    "97918": "Glory to the divine Jamon, the Pig Dragon!",
    "66216": "An intruder defiles my lands?",
    "96395": "A pig that falls seven times, rises eight times.",
    "66802": "One always learns from victory and little from defeat.",
    "12689": "A Bontaran is a good roaster.",
    "47039": "blah, blah, blah",
    "88685": "Why are we here? I've heard bad stories about this place.",
    "16788": "This is the Fountain of Youth, a place much prized by all peoples.",
    "71635": "Me? I'm only interested in the bounty that bonta offers if we make the islanders leave.",
    "92498": "If you want the fountain, we'll have to go over the water.",
    "98861": "Yessir!!!\n Well said CHIEF!!!\n",
    "86602": "Here is the fountain of youth, a place very much appreciated by all the peoples.",
    "76779": "Me? I'm only interested in the bounty that bonta offers if we make the islanders leave.",
    "94658": "Blah, blah, blah.",
    "98189": "Here we are at one of the trendiest private clubs in the world!",
    "38358": "One more thing, try to be inconspicuous, the owner does not accept individuals... like you...",
    "58990": "Bonta is experiencing this...",
    "66203": "And you, what are you looking for? Adventure or wealth?",
    "42386": "I can offer you both, if you have strong backbone...",
    "71182": "Bonta sends its best Miners there to extract Cracker Stones, but for some time now, very few of them have been coming to the surface...",
    "6254": "Feel the ground shake... Crackers are awakening in the bowels of the earth to the rhythm of the blows of the pickaxe...",
    "85317": "You have been warned.",
    "79457": "",
    "30478": "",
    "36075": "I... managed... to get out of it...",
    "62523": "That was a close one, huh buddies... Guys? Hello, where are you? Guys?!?",
    "33593": "Kamas...",
    "7803": "The more I eliminate, the more come... It will never end...",
    "89543": "Damn Chafers...",
    "80436": "Oh, you're back ! Greetings!",
    "89679": "You want some more?",
    "68624": "HAHAHA! How I love the crazy ardor of young adventurers! Let's go !",
    "74518": "There are others... Not far...",
    "58813": "Always... More... Kamas...",
    "29102": "You again?!",
    "22144": "Creuzard did nothing wrong.",
    "36764": "Creuzard drove to the Treasury!",
    "44866": "Treasures... Creuzard knows there are more!",
    "10630": "Creuzard knows the way...",
    "35703": "A whole bunch... Gathered in one place...",
    "66518": "Shh... don't wake her up!",
    "98542": "Oh no! Run away, you fool!",
    "6538": "Shhh... don't wake her up!",
    "79483": "Oh no! Run away, you fool!",
    "65917": "Peddler",
    "94910": "Peddler",
    "89439": "Peddler",
    "46626": "Peddler",
    "24413": "Peddler",
    "72615": "Peddler",
    "38769": "Peddler",
    "32776": "Peddler",
    "40122": "To clear my honor...",
    "39699": "That's enough, I have to find a solution...",
    "41645": "I can't take all this filth anymore!",
    "63435": "Day 346 The population is aggressive, I need to find a way to turn around fast.</i>",
    "30497":"<i>Day 347 Too late, they're taking action! To talk, TO TALK!!!</i>",
    "84084": "Listen to plan Vorti:",
    "99953": "Hey, don't leave like that! If we don't do something, the others will get stuck there!",
    "47300": "That was a close one, eh cop...",
    "90447": "AH!!! Oh... What a scare!",
    "34914": "Hey, where are you? Buddies?!?",
    "63856": "There's a thing... A thing... A monster... A monster made of stone... It... He...",
    "28646": "It turns humans into stone! All my comrades have been turned into stone...",
    "16516": "I can't work anymore, I'm so sick! Help me, we must do something!",
    "10725": "The buddies?",
    "60925": "We are the Crackers' Liberation Front and we are here to help them!",
    "87738": "You! Are you a cracker advocate like us?",
    "30991": "Do it for them! *whisper* but mostly for us...",
    "90517": "Free the crackers!",
    "74684": "No to exploitation!",
    "598254": "For the crackers!",
    "6612": "Li-bé-ration!",
    "7935": "For the liberation of the Crackers!",
    "90396": "We're looking for the youngest ones to take them away from all these explosives! *whisper* and because they are more docile...",
    "16398": "We need your help: the adult crackers are too hostile because of the exploitation they suffer, they prevent us from doing our work",
    "10995": "Come back! If we don't do something, the Crackers will eventually disappear!",
    "81214": "We must get them back.",
    "71936": "Yes, there must be a way.",
    "34040": "But without being detected...",
    "67275": "Maybe by sneaking...",
    "42504": "And whispering...",
    "1784": "We have to try, we are too close to the goal!",
    "83909": "There's no time to lose.",
    "79249": "Yes, he's waiting for them impatiently!",
    "70786": "What did the miner say to me already? 3rd left after 2nd right?",
    "64807": "Or 2nd left after 3rd right?",
    "11276": "Raaaah I am completely lost...",
    "48228": "This gallery is really not welcoming...",
    "20870": "Wait! This is not the right way, I assure you!",
    "63496": "You can't leave me alone... here...",
    "76492": "I should never have come here alone...",
    "83315": "What am I going to do? I can't get out... Argh!",
    "8019": "Everything is fine... Everything is fine... Don't worry Gilles...",
    "29832": "I should already be in the tavern, telling my honorable deeds...",
    "73042": "Instead, I'm rotting here...",
    "11971": "Ohoh, an adventurer!",
    "59963": "Hello! I'm Gilles, Gilles Lacarte! You probably know me from my many exploits...",
    "78276": "No? Really... You can find them, as well as some tips that should be very useful to you, in my book entitled 'Me, adventurer: Me, Adventurer.'",
    "612101": "Enough of this chatter! There would be in the heart of this mountain a luminescent stone with extraordinary properties!",
    "71673": "A mystery made for my person, no doubt about it!",
    "95794": "Voice... Exit... Head...",
    "51398": "Voice... Go out... Head...",
    "75693": "Leave... Leave...",
    "32315": "Friend...?",
    "26318": "...",
    "91590": "Help... ?",
    "47516": "Leave... Leave...",
    "67142": "Hurry up and reinforce the barricade!",
    "31970": "The Dark Knight is coming! We must hold our position!",
    "1317": "They shall not pass!",
    "78770": "Pleutre! The Black Knight is on the other side!",
    "43545": "Who are you, you?",
    "46856": "Today we do our duty. Get ready, soldiers!",
    "88975": "They're coming, the door won't hold much longer!",
    "53813": "We can accept only one outcome: victory!",
    "91547": "Hail the rebels!",
    "19376": "I am not yet senile! Leave if you wish, I will follow my own way.",
    "84112": "The guardroom must be on this side...",
    "72334": "It must be there...",
    "24955": "What would a knight of Bonta do in this situation...",
    "71075": "Think, Hector, think...",
    "55774": "Oh, I don't have all my strength left... Otherwise this grid would already be history!",
    "82262": "Good old Hector hasn't said his last word yet!",
    "74405": "If those scoundrels hadn't bewitched all those crackers... I'd be out of here long ago...",
    "79025": "What am I saying: I wouldn't even have been captured!",
    "647549": "Rha if only she hadn't been taken from me...",
    "18614": "I'm almost there... Come on Hector, a little more effort...",
    "55925": "Ok Hector, you don't have the enthusiasm of your youth...",
    "44098": "But you can do it! She's waiting for you!",
    "72716": "What... A traveler? Here?!",
    "77756": "At the right time!",
    "32109": "You couldn't have come at a better time: the most precious thing in the world has been stolen from me by the whispering guard. I absolutely must find it.",
    "34160": "Let's join forces! And I promise to help you in return.",
    "33606": "Bonta",
    "5460": "Amakna",
    "59736": "Let's get it over with so I can finally get my dignity back!",
    "14162": "FINALLY!",
    "76793": "I am Sir Hector and in the name of Bonta, I will slaughter you!",
    "66193": "A Knight of Bonta has only one word: let me escort you.",
    "9166": "Havre-Île",
    "77774": "Ships",
    "12108": "",
    "1860": "We have no home... Nowhere to go now...",
    "28134": "Hey guys! Why don't you go find a quiet little island, huh? Somewhere nice, where you can whisper all you want... Somewhere else...",
    "21084": "You... You don't understand anything!",
    "50342": "?!",
    "21776": "The world is trowel with these little beasts... AHAH\\_!",
    "2263": "Well, let's get to work!",
    "22131": "It can appear from anywhere, anytime... Brrr!",
    "29703": "Brakmar",
    "87922": "Astrub",
    "12669": "Sufokia",
    "81792": "Neutral",
    "50360": "You will be fried for this insolence!",
    "6410": "Victory! The monster has been defeated!",
    "58188": "Thank you for your help! I'll be able to get back to work, those cracker stones aren't going to pull themselves out, are they! HAHA\\_!",
    "34049": "Come on guys! No more idle time, we're going back!",
    "600": "You'll soon be one of us. So, you won't exploit us anymore!",
    "20495": "You are an obedient cracker...",
    "50364": "Obedient...",
    "75298": "Head... Free...",
    "4139": "Go away... Go away!",
    "57130": "To me, sentinels! An intruder is trying to escape with our mounts!",
    "47768": "It is too late! The throne is mine!",
    "74722": "Never, traitor!",
    "94723": "CHAAARGEEEEEZ!",
    "46917": "Hey hey hey... You fell into my trap!",
    "41721": "The throne is mine: soon, I will rule over the Chuchoteurs!",
    "81928": "A great threat was repelled today.",
    "67540": "I must salute you as a warrior.",
    "30042": "Leave, and I will turn a blind eye to your intrusion. We are even.",
    "19669": "Guards, arrest them!",
    "87010": "You incompetents! No wonder Bonta didn't want you anymore: you're the shame of my army!",
    "73541": "I'll make an example of you not to follow!",
    "81170": "What an irony, the prisoner delivers himself to make up for your incompetence...",
    "64708": "Guards, I would be grateful if you did not disappoint me twice...",
    "93478": "Thanks to you, my armor has been returned to me and my honor is safe: I can finally return to Bonta.",
    "97623": "You should know that our army would know what to do with a warrior of your caliber. Come and see me at the castle if you are interested, I will support your case.",
    "22890": "This is not... Finished...",
    "70014": "He's escaping! Soldiers, let's go after that scoundrel!",
    "25997": "To me sentinels! An intruder is trying to escape with our mounts!",
    "92662": "We're almost there! Just pass this old ruin...",
    "42513": "Perfect!",
    "50549": "We leave you the riches of the place, as a thank you for your support.",
    "65371": "With that, we leave, the King... I mean, the person in charge... Huhum... Anyway, he's waiting for us. Goodbye!",
    "82743": "So much for that...",
    "1709": "Well, it's not serious! I'll embroider a little while telling this adventure: Gilles Lacarte and the cursed Crystal Stone. Yes, that doesn't sound too bad!",
    "32369": "Oh yes, uh... Of course, I'll be sure to mention you when I write my captions... In exchange, keep all this to yourself and, continue to be discreet...",
    "35161": "Strange crystal... And I don't like the big butt very much...",
    "49483": "What a horror! My poor comrades...",
    "49999": "The taming of a two-headed Rarpie... A good friend by the way!",
    "58553": "The emasculation of a Giant Kralamore with bare hands...",
    "39236": "If you dream of a real adventure, I allow you to accompany me. But be discreet.",
    "7713": "It's her! This is the stone that the rumors speak of!",
    "20689": "Quick, let's catch her!",
    "77464": "What is it?!",
    "49576": "Building plan required",
    "8327": "Let's get those gliglis and get out of here!",
    "65869": "Hey Kid, watch our backs up there, it would be a shame to get spotted now...",
    "36999": "Don't worry, any leaf that moves, I'll shoot it.",
    "1260": "Unbelievable, this island is full of treasures!",
    "37419": "Yeah, but it's always the same ones who carry here...",
    "72245": "Stop complaining: we hit the jackpot!",
    "2080": "Building plans dealer",
    "55068": "I can take you on a nice ride! By the way, how could I refuse?!",
    "96378": "Time passes. It's not waiting for you.",
    "79761": "Playing with him is your only alternative.",
    "92407": "I don't know what you're looking for, but I've got just the plan for you!",
    "51122": "It doesn't matter, it's time to fight!",
    "8999": "Bravo soldiers, we can be proud!",
    "26872": "However... You have nothing to do here.",
    "67752": "Who knows where the wind will lead us today...",
    "65846": "Many islands have emerged from the waves you know.",
    "12000": "Come with me, if the adventure does not scare us...",
    "38364": "HELP!",
    "29699": "Finally... Almost...",
    "7020": "Come on, guys, let's get this half-wit!"
}
