{
  "74198": "Ho, hello young adventurer \\_!",
  "76032": "Ah the ardor of youth \\_! Let me catch my breath ...",
  "72844": "Accompany me \\_? In this murderous madness against the Chafers \\_?",
  "75163": "For any purchase in the store, I will give you a \" meow \".",
  "97202": "Looks like it takes someone more muscular than me to open this door.",
  "15657": "Looks like a key is needed to open this door.",
  "44755": "What do you want?!",
  "77511": "Given your ambition, we have no chance of finding the treasure in this dungeon. Go your way!",
  "52734": "Creuzard would recognize this sweet fragrance among a thousand ...",
  "31876": "Ah, the ardor of youth \\_! Let me catch my breath ...",
  "6236": "I went astray ... You were clearly not up to the task ... I am leaving you here.",
  "15106": "Quick, let's see this \\_!",
  "75292": "This is my mother's letter. The Nibbler is holding her prisoner.",
  "29501": "I have been wandering alone since my mother was taken from me ... it's been so long ...",
  "21773": "I would need a hell of a punch to get to the other side ...",
  "58844": "A magical power seems to emanate from this lava wall ... Could it be that ...",
  "71352": "If only I had something to clear the way ...",
  "48341": "Come and admire my new collection!",
  "12073": "Will you make a short stop in our shop?",
  "10136": "Getting here deserves a little reward!",
  "9110": "I'm not afraid, no I'm not afraid ...",
  "49196": "Hey, do you know the exit?",
  "99734": "Mmh. That doesn't inspire me too much confidence.",
  "35259": "You want some guy, I follow you!",
  "49472": "GrRblRBlrrrbl",
  "65924": "Crackler ... Not happy ...",
  "5403": "GRBLBLRRRMBL",
  "6385": "Type! Bworks! Type!",
  "54446": "Crackler ... Happy ... Goodbye ...",
  "89110": "They are going to see what kind of wood I'm getting!",
  "98772": "What do you want?",
  "22417": "Leave me alone, only a Bwork can understand!",
  "77518": "Finally someone to move forward: let's go!",
  "93212": "Good morning, what can I do for you \\_?",
  "53880": "Great: let's go to the rescue of the baby Gobballs!",
  "27936": "The babies will be doomed too if I don't get them out of here quickly ...",
  "51207": "Hello friend! Will you help me save some nice Gobballs?",
  "43558": "Well, I have to find my staff first ...",
  "64601": "These Gobballs can grow up in good health: you can be proud of it!",
  "44354": "Where could I have lost this syringe?",
  "51304": "These Gobballs are a fascinating medical case, I have to study them!",
  "13179": "Science doesn't wait and you're wasting my time. Broom!",
  "82648": "Perfect: let's take a look at these topics in depth!",
  "17938": "With these samples, I will be able to advance research!",
  "11612": "A little wool here, a little wool there, lalala!",
  "4679": "Who is going there ?!",
  "6138": "Sorry, I only engage in lucrative missions.",
  "79482": "We are going to carve out a good one!",
  "3796": "A key should be able to open this door ...",
  "12869": "No key will open this door, I need a special object ...",
  "32735": "Good luck, see you next time!",
  "10089": "Whatever you are looking for friend, I have it in my bag!",
  "34818": "Hello friend, do you like a little wool for the winter? Or well-padded slippers? Real hand-knitted wool briefs? Oh, how about a superb toupee hood silky?! ",
  "59300": "Mom \\_!",
  "61427": "The exit is near, to me Liberty! See you again!",
  "86246": "",
  "96493": "Good morning, what can I do for you?",
  "76566": "I have what it takes to get through here. Look!",
  "2647": "Morbleu! Did you eliminate them all?",
  "49134": "You seem to know your way around brawls, sailor ...",
  "56549": "GrRblRBlrrrbl",
  "3184": "I don't have what it takes to open this passage.",
  "55210": "I am going to recover the cargo that these pirates stole from me. Do you want to follow me?",
  "94151": "I would need a hell of a punch to get to the other side ...",
  "93490": "GrRblRBlrrrbl",
  "98522": "Crackler ... Not happy ...",
  "48225": "Type! Bworks! Type!",
  "53820": "Loud Bworks ... Type Bworks! Type!",
  "45778": "Come on, let's pay that idiot Clan Chief a little surprise visit.",
  "79392": "I don't see how I could cross this lava wall ...",
  "48488": "He will see what wood I am getting hot!",
  "60204": "Have you made it this far? You might be able to help me!",
  "50036": "Silly chef ... You'll regret it!",
  "68509": "Thank you, but no, I wouldn't share my treasure with you.",
  "32780": "So here is the booty they stole from me!",
  "66614": "Crackler ... Happy ...",
  "55776": "HÉÉÉÉ BOUFQUETTE \\_ !!!",
  "2966": "Hmm, do you want to help me \\_? Hey, that's no refusal \\_!",
  "79216": "There's my Bouflonne, my little Boufquette, who escaped ...",
  "62368": "Crévindiou, haven't you seen my Bouflonne \\_?",
  "55095": "Where ever she went, is it \\_?",
  "23754": "Soft woolens and beautiful Boufsons ...",
  "26456": "Who's going there \\_?",
  "61264": "Are you ready to do battle \\_? OK \\_!",
  "29975": "What is it \\_? You too science calls you \\_?",
  "31710": "Island Colpoteur",
  "89291": "I notice a fascinating medical case behind this door. I have to study it!",
  "75131": "I wouldn't go further",
  "68410": "Crackler ...",
  "41863": "This is a fascinating medical case. I must study it!",
  "97966": "Thanks to these samples, I will advance the research!",
  "7199": "Nice jackpot. See you next time!",
  "70460": "Lalalala lala la lalala",
  "80743": "I have nothing more to do around here.",
  "62755": "What? But no, I'm not here to fight! I'm looking for the treasure ...",
  "55212": "Creuzard can lead you to him ... If you escort him ...",
  "79045": "If you help me find her, I will be eternally grateful to you ...",
  "19697": "This path does not contain anything of interest anymore ...",
  "79577": "By my beard, it was a beautiful massacre!",
  "74259": "How dare you disturb my beautiful ceremony ... You will pay for it with your soul \\_!",
  "98536": "The earth is a large pot and men are its meat.",
  "13209": "Ah, the fiery youth \\_! Let me catch my breath ...",
  "20129": "Thanks to your help, less of these horrors will roam the world of the Twelve ...",
  "45203": "Ready to get wet?",
  "84642": "Dove, my darling ...",
  "70441": "Hey, the chief! Your reign is going to end!",
  "93834": "It is you who enters the camp and who breaks everything? You will receive the beating of the chief!",
  "9675": "BAGARRE!",
  "56653": "Grrr, what is that scoundrel cheat doing here?",
  "40670": "This magic bucket is preventing me from advancing any further.",
  "40991": "But there are still many left and the extermination does not wait: see you next!",
  "70256": "Peddler",
  "43537": "Kamas ... So ... Precious ... Kamas!",
  "64932": "<i> * Whisper * </i> We should avoid this one, it doesn't look sharp ...",
  "74892": "Bring me their bones, that I will revel in \\_!",
  "78516": "By Enutrof, I knew it, I knew it \\_! The Kamas, the Kamas are here \\_!",
  "77863": "Yes, mum is saved and we will never see this decrepit Chafer \\_ again!",
  "5343": "Your courage is matched only by your kindness of soul. Thank you very much.",
  "6865": "Let's get out of here, this place would make my blood run cold if I had any more ... You should do the same.",
  "70002": "Who is interrupting my funeral oration \\_ ?!",
  "66256": "No need to resist me my dear ... Soon you will be mine and we will reign over eternity \\_!",
  "60068": "Rather die a second time \\_: I will never be yours \\_!",
  "81306": "SILENCE \\_!",
  "10342": "You see, your opinion is by no means required ...",
  "61516": "NO \\_! Mother \\_!",
  "48943": "Dove \\_! Save yourself my darling, don't stay here \\_!",
  "85062": "We should avoid this one, it doesn't look sharp ...",
  "20499": "The dead are rising my friend: flee, or fight!",
  "93921": "My brother Romero takes care of regulating the Chafers of the dungeon, maybe he will cross him if you go there.",
  "6704": "I won't hide from you that the fights are hazardous and that any help is welcome ...",
  "24812": "Peddler",
  "45349": "Miaaaou, hello adventurer! A necromancer has taken up residence in this ancient crypt.",
  "71607": "He corrupts the souls of the dead who perished in the rising waters to, it seems, create an army of the living dead.",
  "16328": "If you wish, our guild summons the bravest warriors to try to counter this monster and contain the Chafers. Be careful.",
  "28589": "You be the judge. Take the passage, and you will be rewarded for your courage. Fail, and this vault will be your tomb.",
  "95886": "Hello, and welcome to this Gobball pasture. Meat, milk, wool ... The resources produced here are precious.",
  "99595": "Meow!",
  "25205": "* Purrs *",
  "89662": "Gobball Dungeon",
  "35338": "Gobball peddler",
  "51808": "Miaaaw hello adventurer \\v \u000bA necromancer has taken up residence in this ancient crypt.",
  "43616": "He corrupts the souls of the dead who perished in the rising waters to, it seems, create an army of the living dead.",
  "26744": "My Master is waiting for the bravest warriors on the other side. Find him and he will know how to reward you.",
  "20980": "The time has finally come ...",
  "10738": "These years of training have paid off ...",
  "94628": "I have only one enemy: myself.",
  "67950": "I'm ready and I will fight to the end \\_!",
  "31603": "There is no fear in this dojo.",
  "49691": "Pain does not exist in this dojo.",
  "45666": "Defeat does not exist in this dojo \\_!",
  "38833": "The reed wavers but never breaks ...",
  "84197": "Our paths now separate.",
  "93520": "Who goes there \\_ ?!",
  "68608": "Pssst, I'm not one of those pigs, I'm here inconito ...",
  "40368": "I know, it's almost imperceptible to the naked eye ...",
  "34251": "But I am on a mission for Bonta and any help will be welcome \\_!",
  "76391": "Straight ahead of Péri, make some pâté or rillettes \\_!",
  "19999": "What is ...",
  "61000": "So who's the rillette now \\_ ?!",
  "1590": "I escaped it, better go our separate ways.",
  "73937": "FOR BONTA \\_!",
  "9339": "INTRUDERS \\_ ?!",
  "98444": "So many Precious ... Héhéhé ...",
  "99532": "Glups \\_!",
  "19130": "Enough, I have to find a solution ...",
  "13086": "I can't take all this crap \\_!",
  "76723": "Oh what do we have here ...",
  "30393": "I can read you ...",
  "34517": "Now is the time to prove yourself ...",
  "83811": "You have nothing to do here ...",
  "7787": "I dare not believe it ...",
  "78357": "You have been of great help to me ...",
  "76552": "I just have to create a diversion to escape safely ... I'm sure you understand ...",
  "24602": "KEEP \\_! KEEP IT \\_! AN INTRUDER IN THE ROYAL SAFE ROOM \\_ !!",
  "22718": "Quick, they're coming \\_!",
  "23218": "What \\_ ?! But ... I ...",
  "16996": "No \\_! You are wrong \\_ !!",
  "40004": "Reckless hero \\vau curry or sushi \\va delicate dish",
  "7155": "Oh yes \\_!",
  "5169": "Reckless hero in stewing or roasting a delicacy.",
  "37678": "Oh yes \\_!",
  "50843": "Never \\_!",
  "72907": "Never \\_!",
  "41137": "This time I have no more choice ...",
  "35285": "I'm going back to Bonta, maybe we'll see each other there \\_!",
  "91934": "Bonta \\vtahu-bahu soldier at the \\vinsolent raffut palace",
  "87288": "Insolent \\_!",
  "16085": "Spy flushed out \\v first choice appetizer \\ cooked in court bouillon.",
  "61648": "In court bouillon \\_!",
  "94957": "Glups \\_!",
  "9592": "It's not two - three Bworks that will scare me ...",
  "46768": "Ohé moussaillon! \n  Finally a face other than these endive heads!",
  "94160": "I am going to collect my cargo: help me and I will be grateful!",
  "54419": "It only takes a few well-placed hits ... Here and there, and ...",
  "65033": "It's when you want mate.",
  "64528": "Abrrhogh otkrah gobhror ...",
  "52027": "What were you expecting, mate? I'm not the King of Bonta either ...",
  "61990": "Sacrebleu! Here is my precious cargo!",
  "21748": "Tagazok!",
  "74170": "Colporteur Chuchoteur",
  "6390": "Stupid Chef!",
  "36943": "Bwork brainless!",
  "17093": "Dumb, idiot, moron!",
  "44723": "Vorti smarter!",
  "50338": "What do you want in Vorti ?!",
  "81894": "Vorti guide you to exit, if you help Vorti against Chief.",
  "9890": "Hidden inside!?",
  "18596": "Vorti found !!",
  "98706": "Peddler",
  "4273": "You thirst for fame and fortune ...",
  "54074": "Groooaaaar",
  "69713": "Boufquette \\_! Here it \\_! But who's that \\_? Go Boufquette now \\_!",
  "16399": "Ah my little Boufquette \\_! I missed you \\_! Phew, you're in good health.",
  "86047": "MA-GNI-FIQUE \\_! Look at this exceptional specimen \\_! Let's not waste a minute \\_!",
  "23214": "This Bouflonne is free. With her, the healthy Gobballs will repopulate the world \\_: she stays with us \\_!",
  "81353": "Boufquette \\_! Here it \\_!",
  "3707": "I don't know what the other man was talking about, but you got away with it \\_! You could have eaten, boudiou \\_!",
  "13495": "Thank you for your helping hand \\_! Come on Boufquette, we're going home.",
  "11605": "Oh no \\_! My poor Boufquette \\_! WHY \\_ ?!",
  "91739": "Another game ... I really have no pot with my little Bouflonnes, boudiou \\_!",
  "79515": "Leave me alone, I'll go home, console myself ...",
  "9871": "The diseases that affect Gobballs are a godsend for a scientist like me ... Hinhin.",
  "71969": "Just find some good test subjects. Are you coming \\_?",
  "85156": "Hinhin \\_! I have a whole bunch of new data to analyze.",
  "83234": "One day, maybe, by luck, I would come across a cure ... or not. In the meantime, these experiences have amused me \\_!",
  "91837": "I look forward to testing \\_! Hinhin.",
  "91983": "You are another suffering for these poor little ones, and I will eradicate you \\_!",
  "75653": "Tofu Dungeon Merchant",
  "47476": "I don't think I will find an interesting specimen around here ...",
  "27728": "Raphl Lalen wants you for his collection \\_!",
  "13793": "Help me find a good yarn to complete my collection and I will reward you \\_!",
  "28298": "Pfff ... Only old yellowing wool. There's nothing to be learned from that ... I'm sure there must be better \\_!",
  "78050": "This chest must contain a nice little wool \\_! Come on, open this \\_!",
  "88032": "Hey, check that out \\_!",
  "61376": "The hour of the final fight has come ...",
  "90728": "Bêêêê, who's here \\_ ?! I vaiiiis massacreeeer \\_!",
  "4810": "Woh \\_! Check out the coat of that big Gobball \\_!",
  "32405": "With this Boufson, my collection will be a success \\_!",
  "74725": "Here's your end of the bargain \\_: you can keep old yarns yellowing, hehe.",
  "42341": "Now that we are quit, I am going \\_!",
  "96624": "Bêêêê, you are worse than a disease \\_! I will exterminate you \\_!",
  "56622": "Now is the time to prove yourself ...",
  "59223": "Now is the time to prove yourself ...",
  "13640": "Let's go test this off-piste together \\_!",
  "59971": "Hey, hi \\_! I am helping to open the Off Piste, come with me \\_!",
  "89722": "I'm a PlaceHolder, think about changing \\_!",
  "99807": "The brawl \\_!",
  "95140": "I am a boss \\_! If you want to advance, you will have to pass me over the body \\_!",
  "87949": "Are you looking for a fight \\_?",
  "14794": "Let's explore this off-piste together \\_!",
  "96762": "I'm a placeholder, remember to change \\_!",
  "657": "Click on me to go on an adventure together \\_!",
  "37544": "It was fun, A + man \\_!",
  "12532": "The fight \\_!",
  "98787": "I'm a Boss placeholder, think about changing \\_!",
  "12609": "If you want to move forward, you will have to run over my body \\_!",
  "55845": "Help me reach my goal ...",
  "12283": "And you will have both \\_!",
  "71502": "We must find the way. I have found it. I will not change it.",
  "80560": "Mmh no, I'm taking the other side.",
  "64521": "I don’t want to take you for a ham, but this is not the right direction ...",
  "37565": "No, no, you can't steal a Raskass with impunity!",
  "29882": "...",
  "51552": "Life tests us. \\vI'm preparing for mine.",
  "13370": "I came back to wash my honor.",
  "27524": "You don't have the basics.",
  "82971": "Soon I will be ready for the final fight.",
  "46619": "You don't have the level to accompany me. Go pex, noob, and come back later.",
  "72425": "Not over there \\_! MENFOU, I'm going po ...",
  "87598": "<i> Day 342 \n  I'm approaching a new island. It appears to be inhabited despite the heat it radiates. </i>",
  "40314": "<i> Day 346 \n  The population is aggressive, I must quickly find a way to turn around. </i>",
  "92468": "<i> Day 347 \n  Too late, they take action! Talk, TALK !! </i>",
  "78994": "Hey mate, this is the direction of the wind to follow!",
  "43033": "Human not understood, wrong path.",
  "97602": "No boss ...",
  "16339": "... nil ...",
  "16149": "... nil!",
  "6625": "Listen to Vorti plan:",
  "20564": "Crazy Vorti!",
  "44168": "Plan more dangerous than volcano!",
  "25461": "Cowards ... traitors ...",
  "93995": "No problem, Vorti do better on your own!",
  "15510": "Almost ... Vorti very close ...",
  "49760": "However, overexploitation causes the emergence of diseases on Gobballs. The species does not seem to be extinct, but it is degenerating ...",
  "75825": "This is affecting useful resources in these difficult times. This problem must be tackled head-on \\_!",
  "80327": "Shepherds have been locked in there for ages with Gobballs. The lack of space increases disease and degeneration.",
  "89764": "Maybe they think they are doing well by isolating themselves, but we have to stop it absolutely!",
  "13344": "I can't help you now \\_!",
  "55432": "Damn, I can't see her anywhere ...",
  "38154": "Where did she go \\_?",
  "93065": "This is the last time she escapes, c'tte bourrique \\_!",
  "68438": "As long as she's not eaten ...",
  "79697": "I'm busy, I have to move quickly before night falls \\_!",
  "68727": "She's not around there, I've already looked for it.",
  "63115": "Who the hell is that \\_? He'll give Boufquette back now \\_!",
  "71296": "What a wonderful place \\_! It's teeming with topics \\_!",
  "61934": "I'm so excited to test this \\_!",
  "74415": "The sodium tetrahedral nitrogen is almost ready ...",
  "15807": "Oops \\_! Hinhin, I did not expect this result \\_!",
  "76278": "Oh \\_! What if I did that with that \\_! I can't wait \\_!",
  "8099": "The subjects I spotted are in the other direction.",
  "87542": "But there are surely some fabulous ones behind this door.",
  "64853": "Hey \\_! Can you help me find some good yarn or what \\_?",
  "10805": "Spin like a needle, the best yarn I make ...",
  "8047": "Hey you \\_! There's nothing to watch here \\_!",
  "32858": "You think I can't see you coming maybe \\_?",
  "37861": "You can't teach a Rogue to ruin \\_!",
  "16631": "I protect myself from plagiarism. And you, you better protect your butt \\_!",
  "40365": "I have a \" legal \"department who would be happy to take care of you.",
  "92530": "Anyway, you would never be able to reproduce such beauty ...",
  "97981": "But still, don't even think about it \\_!",
  "36363": "I hope you understood \\_! Come on, get away \\_!",
  "46254": "Thieves and fashion, grandmaster I would be \\_!",
  "12894": "This is haute couture \\_!",
  "59161": "Stolen wool is always better quality \\_!",
  "65918": "It is easy to create, to reverse trends ...",
  "31624": "When a vile rogue eats all the competition \\_!",
  "1925": "And presto, another ball \\_! I hope I have enough yarn ...",
  "62005": "Hmm, the wool seemed to me of better quality before ...",
  "68831": "Point above, point below, a pattern, a rustle ...",
  "97028": "Dot above, dot below, for a bundle of \\_!",
  "11644": "Flute, I will miss some wool \\_!",
  "29797": "Nya-sang adventurer! \\vThis island is the lair of one of the last Bwork clans to survive the cataclysm.",
  "25247": "A nice skewer of thick brutes, with a very relative intelligence ...",
  "30322": "If you want to venture into these hostile lands, I can help you. But if it smells like scorch, I can't do anything for you ...",
  "89609": "Dull grunts ... and scary ...",
  "69659": "Do you hear? \n  Coming from the depths ...",
  "85283": "I see that you are burning with impatience to do battle, but beware:",
  "6018": "This island is subject to the goodwill of the volcano it contains, and it has become more and more unstable since the Bworks have exploited its resources.",
  "82811": "The earthquakes are getting more and more violent in the western galleries, but the Bworks do not seem to understand the importance of the danger ...",
  "71956": "Vorti chef nil too ...",
  "24395": "Yes, no one ...",
  "15996": "Hello, and welcome to this Gobball pasture. Meat, milk, wool ... The resources produced here are precious.",
  "84675": "However, overexploitation causes the emergence of diseases on the Gobballs. The species does not seem to be extinct, but it is degenerating ...",
  "90359": "This is affecting the resources that are useful in these difficult times. This problem must be tackled head-on \\_!",
  "75060": "Vorti monitor rear ...",
  "41509": "They saw nothing but fire ...",
  "75994": "So far, everything is working as expected ...",
  "186": "Go, go, everything must disappear \\_! Exceptional promotions \\_!",
  "9887": "Miaaaw, fresh flesh! \\vMy Master appreciates quality: he knows how to recognize bravery and wisdom of mind, just as much as the tenderness of plump meat.",
  "85966": "Welcome to the Temple of Good Taste and Refinement! \\ Are you waiting for a tasting?",
  "32921": "The Emperor and his wife make it a point of honor to receive their guests in the splendor that is their due.",
  "50439": "Hey, trawl \\_!",
  "27641": "Colporteur Crackler",
  "23986": "Crackler Dungeon",
  "33977": "I will be happy to cut you into pieces \\_!",
  "57663": "how does it work?",
  "15628": "Make sure you stay on the right side of the table, however, because \n  you see, a mere second of inattention and soon ... \n  becomes the prey that thought it was hunting ...",
  "53979": "He sends me here to welcome the few visitors, such as you, curious to venture into Pig territory. And to warn them.",
  "72735": "If you continue, only two outcomes are possible: you survive, and my Master will reward your valor, or you perish, and he will appreciate you ... with a hint of Bontarnaise sauce.",
  "76380": "I suggest you assess your skills now. Or go home, in one piece.",
  "28140": "Hey, you \\_!",
  "15680": "Ah cool \\_! See you again \\_!",
  "67565": "Open this \\_!",
  "37202": "Woh \\_!",
  "90482": "So many souls are drawn to his magic that a flood of wailing now flows throughout the dungeon ...",
  "67024": "My brother takes care of regulating the Chafers in the dungeon, and I make sure those outside stay in their graves.",
  "37611": "Dove, my dear child, \\vThe time when we lived in peace, contemplating the World of Twelve from the top of our ramparts, seems so far now.",
  "47253": "The ravages of the Eliocalysp are immense, but although the future is uncertain, I know you are brave enough to face it, my dear.",
  "38560": "<i> The ravages of the Eliocalysp are immense, but although the future is uncertain, I know you are brave enough to face it, my dear. </i>",
  "18995": "<i> Colombe, my dear child, \\vThe time when we lived in peace, contemplating the World of Twelve from the top of our ramparts, seems so far now. </i>",
  "98502": "<i> Always remember the first petals falling in spring, when you danced happily along the flourishing gardens of the castle; </i>",
  "28528": "<i> From the splendor of the valley, when the sun kissed the hollows of its rolling hills; </i>",
  "38991": "<i> From your loving home and so comforting when night came to claim its due. </i>",
  "53252": "<i> These precious moments from our past life will warm your heart when the death knell of loneliness rings at your door. </i>",
  "6539": "<i> Never let it take hold of you my dear daughter, and know that whatever happens, I will always be by your side. </i>",
  "45225": "<i> When the clicking sounds are deafening, hurry to the other side. </i>",
  "48324": "<i> Do not let yourself be mowed down by these lifeless and soulless beings; make sure you always escape them. </i>",
  "9120": "So alone, so alone, so alone ...",
  "59959": "No, I want to go to the other side!",
  "22455": "<i> Dove, be strong and courageous, and above all very careful. </i>",
  "5802": "<i> You must never approach the river of souls that flows around us; do not listen to its calls or be afraid of its screams. </i>",
  "39930": "<i> I will continue to find a way to free you from this grim prison, whatever it may cost me. This letter is my oath. </i>",
  "22016": "Back \\_! \\vDo not touch me \\_!",
  "63831": "We found it \\_!",
  "99045": "The Master will be happy \\_!",
  "53939": "What are you doing \\_ ?! Leave me \\_!",
  "35575": "Their leader has embarked on an insane project: building a weapon that would allow him to unite all the Bworks under his banner. \\vOne horn, to bring them all together.",
  "76826": "The natural environment is increasingly disturbed; the local fauna has disappeared and the flora is dying day by day.",
  "82946": "Dog hungry. You die.",
  "57032": "Dog hungry. You die.",
  "99752": "Arrrrrrrrrhhhh ...",
  "90869": "KRHALACHGAVRH!",
  "96322": "This is a placeholder text to write.",
  "41290": "This is placeholder text to write.",
  "54294": "This is placeholder text to write.",
  "63920": "This is placeholder text to write.",
  "94386": "Come and see my stock \\_!",
  "12164": "Blup!",
  "81104": "Scaly Peddler",
  "68801": "To be or not to be ...",
  "34282": "HAHAHA!",
  "26538": "No way to fail in my mission: I will exterminate them to the last!",
  "64278": "Tofu Dungeon Merchant",
  "38651": "My Precious ...",
  "23386": "There are others ... Not far ...",
  "37818": "Peddler",
  "36792": "Peddler",
  "47202": "Peddler",
  "21819": "Peddler",
  "1849": "Colporteur",
  "9816": "Peddler",
  "51614": "Peddler",
  "37167": "Peddler",
  "83758": "Peddler",
  "19038": "Peddler",
  "9682": "Peddler",
  "11306": "Peddler",
  "22714": "Peddler",
  "53116": "Peddler",
  "41159": "Peddler",
  "25540": "Peddler",
  "77387": "Peddler",
  "90851": "Peddler",
  "24381": "Peddler",
  "4722": "I already cleaned this side, let's go over there instead!",
  "57057": "Creuzard smells them ... the Precious ...",
  "71631": "A whole bunch ... \\v Collected in one place ...",
  "16408": "Where are you going? The Treasury is on the other side!",
  "58011": "This way ... Come on, come on.",
  "83669": "Open up, what are you waiting for \\_ ?!",
  "77091": "THEY ARE MINE \\_! MINE \\_ !!",
  "27113": "It's him! It's the rascal who robbed me!",
  "54331": "Okrahba jkvarrh abrak vachgaarh mahk hrah",
  "62265": "No leader ...",
  "11288": "... null ...",
  "36513": "... nil!",
  "4952": "",
  "37704": "Him boss. You beat boss.",
  "85450": "No, let me \\_ !!",
  "13432": "",
  "57353": "Do you have your travel certificate?",
  "43081": "Do not come closer than 1 meter!",
  "89725": "Lol xd mdr",
  "17610": "And then the other answers him:",
  "28953": "You were fabulous! Exceptional! Prodigious!",
  "54076": "But it had to be finished last Monday, right? ",
  "18804": "Hahaha!",
  "88433": "Believe me, I have a flair for these things ...",
  "30764": "And I feel that they are going to come out with a story that will not please me ...",
  "51413": "I'm already lugging around this big barbel on my back all day ...",
  "49056": "Go find out what's going to fall out of my quest ... \n  Nope, that doesn't smell good ...",
  "84548": "It would be known if they could meet their deadlines up there!",
  "76514": "Haha outright!",
  "26664": "I heard that many islands are still inhabited.",
  "65982": "Ah! I can't wait to get back to sea and conquer these new territories!",
  "70539": "Havre-Îles they call that. Some would even be protected by a Guardian, to repel the invader ...",
  "95091": "Still, it could go faster ...",
  "53517": "Well, worry, everything is timely ...",
  "21197": "I don't like to wait ...",
  "65320": "You won't find anyone here my little one.",
  "6084": "The innkeeper has not yet been made.",
  "60979": "If it is not unfortunate this lack of discernment on the priorities ...",
  "4756": "The sea is calm today ...",
  "14442": "I can't wait to leave, this city is not ...",
  "39303": "...",
  "81244": "There are secrets.",
  "87304": "I am amazed myself with the result! It is simply amazing!",
  "57599": "On behalf of all: THANK YOU for making this KickStarter such a success! The Brotherhood will repay you!",
  "58095": "Damn Chafers ...",
  "65874": "The more I eliminate, the more it comes ... So it will never end ...",
  "45886": "Peddler",
  "94108": "Peddler",
  "98114": "Peddler",
  "37333": "Peddler",
  "6125": "Stop, where are you going like that? A jog? Take your doggy for a walk? Ok, go ahead.",
  "23522": "I have ants in my legs from being confined to my cell ...",
  "83264": "...",
  "16623": "He doesn't even have a doggie ...",
  "79157": "Look at my pages! They are empty, and all damp!",
  "33634": "It's not a life to be a prisoner of this island ...",
  "74690": "I need adventures to tell ...",
  "67333": "At least you, the world is waiting for you ...",
  "95636": "Yes, well, what's left of it ... But still!",
  "84722": "You should practice a bit before you go. I believe in you eh, but ... well ... anyway! Here, look, a Karab!",
  "70363": "HAHAHA \\_! With pleasure, let's go bone them to the last \\_!",
  "81399": "Aaah misery ...",
  "36465": "It's not a life to be a prisoner of this island ...",
  "97056": "Look at my pages! \n  They are empty, and all wet!",
  "88086": "I need adventures to tell ...",
  "6601": "At least you, the world is waiting for you ...",
  "8583": "Yes, well, what's left of it ... But still!",
  "27851": "Besides, you should practice a bit before you go.",
  "11371": "Not bad, not bad at all! \n  I see you learned my lesson well!",
  "97104": "Come on, we're not slacking off, there are more!",
  "17909": "Now is not the time for a chat ... We are invaded, look! \\_",
  "65160": "You're doing pretty well ... \n  It's time to reveal your true powers ...",
  "6513": "Remember which god you belong to, and choose your weapon!",
  "40897": "...",
  "51827": "You chose the weapon for the look, admit it?",
  "74532": "It doesn't matter: you have to train to master your new powers!",
  "77474": "You have understood the basics, now you need to learn to control your powers.",
  "6940": "Crabs find their uses, finally ...",
  "54305": "Looks like you're starting to get the point ...",
  "65761": "I offer you one last test. If you pass it, you will be ready to travel beyond this island.",
  "80577": "... Lucky.",
  "8173": "You did well. \n  For now, your learning ends here.",
  "1388": "Come on, take off and use the Zaap: it seems that some Nations have survived, you should find other survivors there, like you.",
  "24671": "And above all ... Don't forget to come back and tell me everything, you owe me that! \\_",
  "94655": "But be careful, you will have to adapt, and surpass yourself ...",
  "42546": "I believe in you of course, but ... well ... you see ... anyway! Here, look, a Karab!",
  "14048": "It's only fair after all! Come on, hop hop!",
  "42344": "These crabs ... They keep trying to peck me ...",
  "28795": "In any case, that's the opinion of my Master.",
  "96010": "Many are the warriors who, like you, wanted to venture into the heart of the crater. \n  None have ever returned.",
  "98611": "Since you are burning with curiosity, go ahead and see for yourself how far this path can take you ...",
  "73683": "Mighty warriors roam the depths of the island. \n  Their damned souls are imprisoned therein for eternity.",
  "75418": "Do you want to visit? What a wonderful idea!",
  "81179": "The best is to discover the place for yourself, it is undoubtedly the centerpiece of the island. The back kitchen, in a way.",
  "31600": "Travelers who venture there headlong come out much better, as they are skilfully prepared ...",
  "22679": "It only took a little breath of non-life to subdue them ...",
  "73697": "Imagine how easily you could join the ranks of the cursed ..."
}
