{
  "74198": "Ho, bonjour jeune aventurier\\_!",
  "76032": "Ah la fougue de la jeunesse\\_! Laissez moi reprendre mon souffle...",
  "72844": "M'accompagner\\_? Dans cette folie meurtière contre les Chafers\\_?",
  "75163": "Pour tout achat dans le magasin, je vous offre un \"miaou\".",
  "97202": "On dirait qu'il faut quelqu'un de plus musclé que moi pour ouvrir cette porte.",
  "15657": "On dirait qu'il faut une clé pour ouvrir cette porte.",
  "44755": "Qu'est-ce que vous voulez ?!",
  "77511": "Vu votre ambition, nous n'avons aucune chance de trouver le trésor de ce donjon. Passez votre chemin !",
  "52734": "Creuzard reconnaîtrait ce doux parfum entre mille...",
  "31876": "Ah, la fougue de la jeunesse\\_! Laissez-moi reprendre mon souffle...",
  "6236": "Je me suis fourvoyé... Vous n'étiez clairement pas à la hauteur de la mission... Je vous quitte ici.",
  "15106": "Vite, voyons ça\\_!",
  "75292": "C'est la lettre de ma mère. Le Grignoteur la retient prisonnière.",
  "29501": "J'erre seule depuis que ma mère m'a été enlevée... ça fait si longtemps...",
  "21773": "Il me faudrait une sacrée force de frappe pour passer de l'autre côté...",
  "58844": "Une puissance magique semble émaner de ce mur de lave... Se pourrait-il que...",
  "71352": "Si seulement j'avais de quoi dégager le chemin...",
  "48341": "Viens et admire ma nouvelle collection !",
  "12073": "Tu feras bien une petite halte dans notre échoppe ?",
  "10136": "Arriver jusqu'ici mérite bien une petite récompense !",
  "9110": "J'ai pas peur, non j'ai pas peur...",
  "49196": "Hé, tu connais la sortie ?",
  "99734": "Mmh. Ça m'inspire pas trop confiance.",
  "35259": "Tu en veux bonhomme, je te suis !",
  "49472": "GrRblRBlrrrbl",
  "65924": "Craqueleur... Pas content...",
  "5403": "GRBLBLRRRMBL",
  "6385": "Taper ! Bworks ! Taper !",
  "54446": "Craqueleur... Content... Au revoir...",
  "89110": "Ils vont voir de quel bois je me chauffe !",
  "98772": "Qu'est-ce que tu veux ?",
  "22417": "Laisse-moi, seul un Bwork peut comprendre !",
  "77518": "Enfin quelqu'un pour avancer : allons-y !",
  "93212": "Bien le bonjour, que puis-je pour toi\\_?",
  "53880": "Super : partons au secours des bébés Bouftous !",
  "27936": "Les bébés seront condamnés aussi si je ne les sors pas vite d'ici...",
  "51207": "Salut l'ami ! M'aideras-tu à sauver de gentils Bouftons ?",
  "43558": "Bon, je dois d'abord retrouver mon bâton...",
  "64601": "Ces Bouftons pourront grandir en bonne santé : tu peux en être fier !",
  "44354": "Où est-ce que j'ai bien pu perdre cette seringue ?",
  "51304": "Ces Bouftous sont un cas médical fascinant, je me dois de les étudier !",
  "13179": "La science n'attend pas et tu me fais perdre mon temps. Du balai !",
  "82648": "Parfait : allons examiner ces sujets en profondeur !",
  "17938": "Avec ces échantillons, je vais pouvoir faire avancer la recherche !",
  "11612": "Une petite laine par-ci, une petite laine par-là, lalala !",
  "4679": "Qui va là ?!",
  "6138": "Désolé, je ne m'engage que dans les missions lucratives.",
  "79482": "On va s'en tailler une bonne !",
  "3796": "Une clef devrait pouvoir ouvrir cette porte...",
  "12869": "Aucune clef n'ouvrira cette porte, il me faut un objet spécial...",
  "32735": "Beau pactole, à la prochaine !",
  "10089": "Quoi que tu cherches l'ami, je l'ai dans ma sacoche !",
  "34818": "Bonjour l'ami, une petite laine pour l'hiver ça te dit ? Ou des pantoufles bien rembourrées ? Un véritable slip en laine tricoté à la main ? Oh, que dirais-tu d'une superbe capuche en moumoute soyeuse ?!",
  "59300": "Maman\\_!",
  "61427": "La sortie est proche, à moi Liberté ! À la revoyure !",
  "86246": "",
  "96493": "Bien le bonjour, que puis-je pour toi ?",
  "76566": "J'ai ce qu'il faut pour passer par ici. Regardez !",
  "2647": "Morbleu ! Vous les avez tous éliminez ?",
  "49134": "T'as l'air de t'y connaitre en bagarre, matelot...",
  "56549": "GrRblRBlrrrbl",
  "3184": "Je n'ai pas ce qu'il faut pour ouvrir ce passage.",
  "55210": "Je vais récupérer la cargaison que ces forbans m'ont volé. Tu veux me suivre ?",
  "94151": "Il me faudrait une sacrée force de frappe pour passer de l'autre côté...",
  "93490": "GrRblRBlrrrbl",
  "98522": "Craqueleur... Pas content...",
  "48225": "Taper ! Bworks ! Taper !",
  "53820": "Bworks bruyants... Taper Bworks ! Taper !",
  "45778": "Venez, allons rendre une petite visite surprise à cet imbécile de Chef du clan.",
  "79392": "Je ne vois pas comment je pourrais traverser ce mur de lave...",
  "48488": "Il va voir de quel bois je me chauffe !",
  "60204": "Vous êtes arrivés jusqu'ici ? Vous allez peut-être pouvoir m'aider !",
  "50036": "Chef idiot... Tu vas le regretter !",
  "68509": "Merci, mais non, je ne partagerais pas mon trésor avec vous.",
  "32780": "Voilà donc le butin qu'ils m'ont volés !",
  "66614": "Craqueleur... Content...",
  "55776": "HÉÉÉÉ BOUFQUETTE\\_!!!",
  "2966": "Hum, v'voulez m'aider\\_? Bêh c'est pas d'refus\\_!",
  "79216": "Y a ma Bouflonne, ma p'tite Boufquette, qui s'est 'core échappée...",
  "62368": "Crévindiou, z'avez pas vu ma Bouflonne\\_?",
  "55095": "Où que c'est qu'elle est passée, c'bestiole\\_?",
  "23754": "Doux lainages et belles Boufsons...",
  "26456": "Eh là qui va là\\_?",
  "61264": "T'es prêt à en découdre\\_? OK\\_!",
  "29975": "Qu'y a-t-il\\_? Vous aussi la science vous appelle\\_?",
  "31710": "Island Colpoteur",
  "89291": "Je remarque un cas médical fascinant derrière cette porte. Je dois l'étudier !",
  "75131": "Je n'irais pas plus loin",
  "68410": "Craqueleur...",
  "41863": "Voilà un cas médical fascinant. Je dois l'étudier !",
  "97966": "Grâce à ces échantillons, je vais faire avancer la recherche !",
  "7199": "Beau pactole. A la prochaine !",
  "70460": "Lalalala lala la lalala",
  "80743": "Je n'ai plus rien à faire par ici.",
  "62755": "Quoi ? Mais non, je ne suis pas là pour me battre ! Je suis à la recherche du Trésor...",
  "55212": "Creuzard peut vous conduire jusqu’à lui... Si vous l’escortez...",
  "79045": "Si vous m'aidez à la retrouver, je vous en serai éternellement reconnaissante...",
  "19697": "Ce chemin ne contient plus rien d'intéressant...",
  "79577": "Par ma barbe, c'était un beau massacre !",
  "74259": "Comment osez-vous troubler ma belle cérémonie... Vous allez le payer de votre âme\\_!",
  "98536": "La terre est une grande marmite et les hommes en sont la viande.",
  "13209": "Ah, la fougue de la jeunesse\\_! Laissez-moi reprendre mon souffle...",
  "20129": "Grâce à votre aide, moins de ces horreurs arpenterons le monde des Douze...",
  "45203": "Paré à mouiller ?",
  "84642": "Colombe, ma chérie...",
  "70441": "Eh, le chef ! Ton règne va finir !",
  "93834": "C'est toi qui entres dans le camp et qui casses tout ? Tu vas recevoir la raclée du chef !",
  "9675": "BAGARRE !",
  "56653": "Grrr, que fait ce fourbe gringalet ici ?",
  "40670": "Ce seau magique m'empêche d'avancer plus loin.",
  "40991": "Mais il en reste encore beaucoup et l'extermination n'attend pas : à la prochaine !",
  "70256": "Colporteur",
  "43537": "Des Kamas... De si... Précieux... Kamas !",
  "64932": "<i>*Chuchote*</i> On devrait l'éviter celui-là, il n'a pas l'air net...",
  "74892": "Apportez-moi leurs os, que je m'en délecte\\_!",
  "78516": "Par Enutrof, je le savais, je le savais\\_! Les Kamas, les Kamas sont là\\_!",
  "77863": "Ouiii, maman est sauvée et on ne reverra jamais ce Chafer décrépit\\_!",
  "5343": "Votre courage n'a d'égal que votre bonté d'âme. Merci infiniment.",
  "6865": "Partons d'ici, cet endroit me glacerait le sang si j'en avais encore... Vous devriez faire de même.",
  "70002": "Qui vient interrompre mon oraison funèbre\\_?!",
  "66256": "Inutile de me résister ma chère... Bientôt, vous serez mienne et nous régnerons sur l'éternité\\_!",
  "60068": "Plutôt mourir une seconde fois\\_: je ne serai jamais à vous\\_!",
  "81306": "SILENCE\\_!",
  "10342": "Voyez-vous, votre avis n'est aucunement requis...",
  "61516": "NON\\_! Mère\\_!",
  "48943": "Colombe\\_! Sauve-toi ma chérie, ne reste pas ici\\_!",
  "85062": "On devrait l'éviter celui-là, il n'a pas l'air net...",
  "20499": "Les morts se lèvent mon ami : fuyez, ou combattez !",
  "93921": "Mon frère Roméro s'occupe de réguler les Chafers du donjon, peut-être le croiserez si vous y allez.",
  "6704": "Je ne vous cache pas que les combats sont hasardeux et que toute aide est la bienvenue...",
  "24812": "Colporteur",
  "45349": "Miaaaou, bonjour l'aventurier ! Un nécromancien a élu domicile dans cette ancienne crypte.",
  "71607": "Il corrompt les âmes des défunts qui ont péri lors de la montée de eaux pour, semble t-il, créer une armée de morts-vivants.",
  "16328": "Si vous le souhaitez, notre guilde fait appel aux guerriers les plus courageux pour tenter de contrer ce monstre et contenir les Chafers. Soyez prudent.",
  "28589": "A vous de juger. Empruntez le passage, et vous serez récompensé à la hauteur de votre courage. Echouez, et ce caveau sera votre tombeau.",
  "95886": "Bonjour, et bienvenue sur ce pâturage Bouftou. Viande, lait, laine... Les ressources produites ici sont précieuses.",
  "99595": "Miaou !",
  "25205": "*Ronronne*",
  "89662": "Donjon Bouftou",
  "35338": "Colporteur Bouftou",
  "51808": "Miaaaw bonjour aventurier\\v\u000bUn nécromancien a élu domicile dans cette ancienne crypte.",
  "43616": "Il corrompt les âmes des défunts qui ont péri lors de la montée des eaux pour, semble-t-il, créer une armée de morts-vivants.",
  "26744": "Mon Maître attend les guerriers les plus courageux de l’autre côté. Trouvez-le et il saura vous récompenser.",
  "20980": "L'heure est enfin venue...",
  "10738": "Ces années d'entraînement ont porté leurs fruits...",
  "94628": "Je n'ai qu'un seul ennemi : moi-même.",
  "67950": "Je suis prêt et je me battrai jusqu'au bout\\_!",
  "31603": "La peur n'existe pas dans ce dojo.",
  "49691": "La douleur n'existe pas dans ce dojo.",
  "45666": "La défaite n'existe pas dans ce dojo\\_!",
  "38833": "Le roseau vacille mais jamais ne rompt...",
  "84197": "Nos chemins se séparent à présent.",
  "93520": "Qui va là\\_?!",
  "68608": "Pssst, je ne suis pas l'un de ces pourceaux, je suis là inconito...",
  "40368": "Je sais, c'est presque imperceptible à l'oeil nu...",
  "34251": "Mais je suis en mission pour Bonta et toute aide sera la bienvenue\\_!",
  "76391": "Droit devant Péri, fais-en du pâté ou des rillettes\\_!",
  "19999": "Qu'est-ce que...",
  "61000": "Alors, c'est qui la rillette maintenant\\_?!",
  "1590": "Je l'ai échappé belle, mieux vaut nous séparer.",
  "73937": "POUR BONTA\\_!",
  "9339": "DES INTRUS\\_?!",
  "98444": "Tant de Précieux... Héhéhé...",
  "99532": "Glups\\_!",
  "19130": "C'en est assez, je dois trouver une solution...",
  "13086": "Je n'en peux plus de toutes ces cochonneries\\_!",
  "76723": "Oh mais qu'avons-nous donc là...",
  "30393": "Je peux lire en vous...",
  "34517": "C'est le moment de faire vos preuves...",
  "83811": "Vous n'avez rien à faire ici...",
  "7787": "Je n'ose y croire...",
  "78357": "Vous m'avez été d'une aide précieuse...",
  "76552": "Il ne me reste plus qu'à faire diversion pour fuir en toute sécurité... Je suis sûre que vous comprenez...",
  "24602": "GARDE\\_! A MOI LA GARDE\\_! UN INTRUS DANS LA SALLE DU COFFRE ROYAL\\_!!",
  "22718": "Vite, ils arrivent\\_!",
  "23218": "Quoi\\_?! Mais... Je...",
  "16996": "Non\\_! Vous vous trompez\\_!!",
  "40004": "Héros imprudent\\vau curry ou en sushi\\vun plat délicat",
  "7155": "Oh oui\\_!",
  "5169": "Héros imprudent en ragoût ou en rôti un mets délicat.",
  "37678": "Oh oui\\_!",
  "50843": "Jamais\\_!",
  "72907": "Jamais\\_!",
  "41137": "Cette fois je n'ai plus le choix...",
  "35285": "Je rentre à Bonta, nous nous y reverrons peut-être\\_!",
  "91934": "Soldat de Bonta\\vtahu-bahu au palais\\vinsolent raffut",
  "87288": "Insolent\\_!",
  "16085": "Espion débusqué\\vmise en bouche de premier choix\\vcuit au court bouillon.",
  "61648": "Au court bouillon\\_!",
  "94957": "Glups\\_!",
  "9592": "C'est pas deux - trois Bworks qui vont me faire peur...",
  "46768": "Ohé moussaillon !\nEnfin un autre visage que ces têtes d'endive !",
  "94160": "Je m'en vais récupérer ma cargaison : aide-moi et je saurai me montrer reconnaissant !",
  "54419": "Il suffit de quelques coups bien placés... Ici et là, et...",
  "65033": "C'est quand tu veux moussaillon.",
  "64528": "Abrrhogh otkrah gobhror...",
  "52027": "Tu t’attendais à quoi moussaillon ? Je suis pas le Roi de Bonta non plus...",
  "61990": "Sacrebleu ! Voilà ma précieuse cargaison !",
  "21748": "Tagazok !",
  "74170": "Colporteur Chuchoteur",
  "6390": "Stupide Chef !",
  "36943": "Bwork sans cervelle !",
  "17093": "Bête, idiot, crétin !",
  "44723": "Vorti plus intelligent !",
  "50338": "Quoi toi vouloir à Vorti ?!",
  "81894": "Vorti guider toi vers sortie, si toi aider Vorti contre Chef.",
  "9890": "Caché dedans !?",
  "18596": "Vorti trouvé !!",
  "98706": "Colporteur",
  "4273": "Vous avez soif de gloire et de fortune...",
  "54074": "Groooaaaar",
  "69713": "Boufquette\\_! La v'là\\_! Mais qui que c'est qu'celui-là\\_? Y va rendre Boufquette maintenant\\_!",
  "16399": "Ah ma p'tite Boufquette\\_! Tu m'as manqué\\_! Ouf, t'es en bonne santé.",
  "86047": "MA-GNI-FIQUE\\_! Regardez-moi ce spécimen d'exception\\_! Ne perdons pas une minute\\_!",
  "23214": "Cette Bouflonne est libre. Avec elle, les Bouftous sains repeupleront le monde\\_: elle reste avec nous\\_!",
  "81353": "Boufquette\\_! La v'là\\_!",
  "3707": "J'sais pas d'quoi parlait l'aut' Mulou, mais tu l'as échappée belle\\_! T'aurais pu t'faire bouffer, boudiou\\_!",
  "13495": "Merci pour vot' coup d'main\\_! Allez Boufquette, on rentre à la maison.",
  "11605": "Oh non\\_! Ma pauv' Boufquette\\_! POURQUOI\\_?!",
  "91739": "Encore une de partie... J'ai vraiment pas d'pot avec mes p'tites Bouflonnes, boudiou\\_!",
  "79515": "Laissez-moi seul, j'retourne chez moi, me consoler...",
  "9871": "Les maladies qui touchent les Bouftous sont une aubaine pour une scientifique comme moi... Hinhin.",
  "71969": "Plus qu'à trouver de bons sujets de test. Vous venez\\_?",
  "85156": "Hinhin\\_! J'ai tout un tas de nouvelles données à analyser.",
  "83234": "Un jour, peut-être, par chance, je tomberais sur un remède... Ou pas. En attendant, ces expériences m'ont bien amusée\\_!",
  "91837": "Il me tarde de procéder à de nouveaux essais\\_! Hinhin.",
  "91983": "Vous êtes une souffrance de plus pour ces pauvres petits, et je vous éradiquerai\\_!",
  "75653": "Marchand Donjon Tofu",
  "47476": "Je crois que je ne trouverai pas de spécimen intéressant par ici...",
  "27728": "Raphl Lalen vous veut pour sa collection\\_!",
  "13793": "Aide-moi à trouver une bonne laine pour parfaire ma collection et je te récompenserai\\_!",
  "28298": "Pfff... Que des vieilles laines jaunies. Y a rien à tirer de ça... Je suis sur qu'il doit y avoir mieux\\_!",
  "78050": "Ce coffre doit contenir une belle petite laine\\_! Allez, ouvre-moi ça\\_!",
  "88032": "Hé, matte un peu ça\\_!",
  "61376": "L'heure du combat final a sonné...",
  "90728": "Bêêêê, qui voilà\\_?! Je vaiiiis vous massacreeeer\\_!",
  "4810": "Woh\\_! Reluque le pelage de ce gros Bouftou\\_!",
  "32405": "Avec cette Boufson, ma collection va être un succès\\_!",
  "74725": "Voilà ta part du marché\\_: tu peux garder les vieilles laines jaunies, héhé.",
  "42341": "Maintenant qu'on est quitte, je me taille\\_!",
  "96624": "Bêêêê, vous êtes pires qu'une maladie\\_! Je vaiiiis vous extermineeeer\\_!",
  "56622": "C'est le moment de faire vos preuves...",
  "59223": "C'est le moment de faire vos preuves...",
  "13640": "Allons tester ce hors piste ensemble\\_!",
  "59971": "Hey, salut\\_! Je sers à ouvrir le Hors Piste, viens avec moi\\_!",
  "89722": "Je suis un PlaceHolder, pense à me changer\\_!",
  "99807": "La bagarre\\_!",
  "95140": "Je suis un boss\\_! Si tu veux avancer, il faudra me passer sur le corps\\_!",
  "87949": "Tu cherches la bagarre\\_?",
  "14794": "Allons explorer ce hors-piste ensemble\\_!",
  "96762": "Je suis un placeholder, penses à me changer\\_!",
  "657": "Clic sur moi pour partir à l'aventure ensemble\\_!",
  "37544": "C'était fun, A+ mec\\_!",
  "12532": "La bagarre\\_!",
  "98787": "Je suis un Boss placeholder, pense à me changer\\_!",
  "12609": "Si tu veux avancer, il faudra me passer sur le corps\\_!",
  "55845": "Aidez-moi à atteindre mon but...",
  "12283": "Et vous aurez les deux\\_!",
  "71502": "Il faut trouver la voie. Moi je l'ai trouvée. Je n'en changerai pas.",
  "80560": "Mmh non, moi je prends l’autre côté.",
  "64521": "Je ne veux pas vous prendre pour un jambon, mais ce n’est pas la bonne direction...",
  "37565": "Ça non alors, on ne vole pas un Raskass impunément !",
  "29882": "...",
  "51552": "La vie nous met à l’épreuve.\\vJe me prépare pour la mienne.",
  "13370": "Je suis revenu laver mon honneur.",
  "27524": "Vous n'avez pas les bases.",
  "82971": "Bientôt, je serai prêt pour le combat final.",
  "46619": "T'as pas le niveau pour m'accompagner. Go pex, noob, et reviens plus tard.",
  "72425": "Pas par là\\_! MENFOU, j'y vais pô...",
  "87598": "<i>Jour 342\nJ'approche d'une nouvelle île. Il semble qu'elle soit habitée malgré la chaleur qui s'en dégage.</i>",
  "40314": "<i>Jour 346\nLa population est agressive, il faut vite que je trouve le moyen de faire demi-tour.</i>",
  "92468": "<i>Jour 347\nTrop tard, ils passent à l'action ! Pourparler, POURPARLER !!</i>",
  "78994": "Ohé moussaillon, c’est la direction du vent qu’il faut suivre !",
  "43033": "Humain pas compris, mauvais chemin.",
  "97602": "Chef nul...",
  "16339": "... nul...",
  "16149": "... nul !",
  "6625": "Écouter plan Vorti :",
  "20564": "Vorti fou !",
  "44168": "Plan plus dangereux que volcan !",
  "25461": "Lâches... Traîtres...",
  "93995": "Pas grave, Vorti mieux faire tout seul !",
  "15510": "Presque... Vorti tout proche...",
  "49760": "Cependant, la surexploitation cause l'émergence de maladies sur les Bouftous. L'espèce ne semble pas s'éteindre, mais elle dégénère...",
  "75825": "Cela affecte les ressources utiles en ces temps difficiles. Il faut saisir ce problème à bras-le-corps\\_!",
  "80327": "Des bergers sont enfermés là-dedans depuis des lustres avec des Bouftous. Le manque d'espace accroit les maladies et dégénérescences.",
  "89764": "Ils croient peut-être bien faire en s'isolant, mais il faut arrêter ça absolument !",
  "13344": "J'peux pas vous aider maintenant\\_!",
  "55432": "Bon sang, j'la vois nulle part...",
  "38154": "Où qu'c'est qu'elle s'est tirée\\_?",
  "93065": "C'est la dernière fois qu'elle s'échappe, c'tte bourrique\\_!",
  "68438": "Pourvu qu'elle s'soit pas fait bouffer...",
  "79697": "J'suis occupé, faut qu'j'fasse vite avant que la nuit tombe\\_!",
  "68727": "Elle est pas par là, j'ai d'jà cherché.",
  "63115": "Qui qu'c'est qu'celui-là\\_? Y va rendre Boufquette maintenant\\_!",
  "71296": "Quel endroit merveilleux\\_! Ça grouille de sujets\\_!",
  "61934": "Je suis si excitée à l'idée de tester ça\\_!",
  "74415": "Le sodium d'azote tétraédrique est presque prêt...",
  "15807": "Oups\\_! Hinhin, je ne m'attendais pas à ce résultat\\_!",
  "76278": "Oh\\_! Et si je faisais ça avec ça\\_! J'en frémis d'impatience\\_!",
  "8099": "Les sujets que j'ai repérés sont dans l'autre direction.",
  "87542": "Mais il y en a surement des fabuleux derrière cette porte.",
  "64853": "Hé\\_! Tu m'aides à trouver une bonne laine ou quoi\\_?",
  "10805": "Filer comme une aiguille, la meilleure laine je fais...",
  "8047": "Hé toi\\_! Y a rien à reluquer ici\\_!",
  "32858": "Tu crois que je te vois pas venir peut-être\\_?",
  "37861": "C'est pas à un Roublard qu'on apprend à roubler\\_!",
  "16631": "Je me protège du plagiat. Et toi, tu ferais mieux de protéger tes fesses\\_!",
  "40365": "J'ai un service \"juridique\" qui se ferait un plaisir de s'occuper de toi.",
  "92530": "De toute façon, tu n'arriverais jamais à reproduire une telle beauté...",
  "97981": "Mais quand bien même, ne t'avises même pas d'y penser\\_!",
  "36363": "J'espère que t'as compris\\_! Allez, tire-toi\\_!",
  "46254": "Des voleurs et de la mode, grand maître je serais\\_!",
  "12894": "Ça c'est de la haute couture\\_!",
  "59161": "La laine volée est toujours de meilleure qualité\\_!",
  "65918": "Il est simple de créer, d'inverser les tendances...",
  "31624": "Quand un vil Roublard évince toute la concurrence\\_!",
  "1925": "Et hop, une autre pelote\\_! J'espère avoir assez de laine...",
  "62005": "Hum, la laine me semblait de meilleur qualité avant...",
  "68831": "Point dessus, point dessous, un motif, un froufrou...",
  "97028": "Point dessus, point dessous, pour un paquet de sous\\_!",
  "11644": "Flûte, il va me manquer de la laine\\_!",
  "29797": "Nya-chanté aventurier !\\vCette île est le repaire d'un des derniers clans Bwork ayant survécu au cataclysme.",
  "25247": "Une belle brochette de brutes épaisses, à l’intelligence très relative...",
  "30322": "Si vous souhaitez vous aventurer sur ces terres hostiles, je peux vous y aider. Mais si ça sent le roussi, je ne pourrai rien pour vous...",
  "89609": "Des grognements sourds... et effrayants...",
  "69659": "Vous entendez ?\nVenir des profondeurs...",
  "85283": "Je vois que vous brûlez d'impatience d'en découdre, mais prenez garde :",
  "6018": "Cette île est soumise au bon vouloir du volcan qu'elle renferme, et il est de plus en plus instable depuis que les Bworks en exploitent les ressources.",
  "82811": "Les séismes se font de plus en plus violents dans les galeries ouest, mais les Bworks ne semblent pas saisir l’importance du danger...",
  "71956": "Vorti chef nul aussi...",
  "24395": "Oui, nul...",
  "15996": "Bonjour, et bienvenue sur ce pâturage Bouftou. Viande, lait, laine... Les ressources produites ici sont précieuses.",
  "84675": "Cependant, la surexploitation cause l'émergence de maladies sur les Bouftous. L'espèce ne semble pas s'éteindre, mais elle dégénère...",
  "90359": "Cela affecte les ressources utiles en ces temps difficiles. Il faut saisir ce problème à bras-le-corps\\_!",
  "75060": "Vorti surveiller arrières...",
  "41509": "Ils n'y ont vu que du feu...",
  "75994": "Jusqu'ici, tout marche comme prévu...",
  "186": "Aller, aller, tout doit disparaitre\\_! Promotions exceptionnelles\\_!",
  "9887": "Miaaaw, de la chair fraîche !\\vMon Maître apprécie la qualité : il sait reconnaître la bravoure et la sagesse d'esprit, tout autant que la tendreté d'une viande bien charnue.",
  "85966": "Bienvenue au Temple du bon goût et du raffinement !\\vÊtes-vous attendu pour une dégustation ?",
  "32921": "L'Empereur et son épouse mettent un point d'honneur à recevoir leurs convives dans le faste qui leur est dû.",
  "50439": "Hé, chalut\\_!",
  "27641": "Colporteur Craqueleur",
  "23986": "Donjon Craqueleur",
  "33977": "Je vais me faire un plaisir de vous découper en morceaux\\_!",
  "57663": "ça roule ?",
  "15628": "Assurez-vous toutefois de rester du bon côté de la table car,\nvoyez-vous, une simple seconde d'inattention et sitôt...\ndevient la proie qui croyait chasser...",
  "53979": "Il m'envoie ici pour accueillir les quelques visiteurs, tels que vous, curieux de s'aventurer en territoire Cochon. Et pour les mettre en garde.",
  "72735": "Si vous poursuivez, seules deux issues sont possibles : vous survivez, et mon Maître récompensera votre valeur, ou vous périssez, et il vous appréciera... avec une pointe de sauce Bontarnaise.",
  "76380": "Je vous propose d'évaluer vos aptitudes dès maintenant. Ou de rentrer chez vous, en un seul morceau.",
  "28140": "Hé, toi\\_!",
  "15680": "Ah cool\\_! À plus\\_!",
  "67565": "Ouvre ça\\_!",
  "37202": "Woh\\_!",
  "90482": "Tant d’âmes sont attirées par sa magie qu’un flot de lamentations coule à présent tout le long du donjon...",
  "67024": "Mon frère se charge de réguler les Chafers du donjon, et moi je m’assure que ceux de l’extérieur restent bien dans leurs tombes.",
  "37611": "Colombe, ma chère enfant,\\vLe temps où nous vivions en paix, contemplant le Monde des Douze du haut de nos remparts, semble si loin désormais.",
  "47253": "Les ravages de l’Eliocalyspe sont immenses, mais bien que l’avenir soit incertain, je te sais suffisamment courageuse pour y faire face, ma chérie.",
  "38560": "<i>Les ravages de l’Eliocalyspe sont immenses, mais bien que l’avenir soit incertain, je te sais suffisamment courageuse pour y faire face, ma chérie.</i>",
  "18995": "<i>Colombe, ma chère enfant,\\vLe temps où nous vivions en paix, contemplant le Monde des Douze du haut de nos remparts, semble si loin désormais.</i>",
  "98502": "<i>Souviens-toi toujours des premiers pétales tombant au printemps, quand tu dansais joyeusement le long des jardins florissants du château ;</i>",
  "28528": "<i>De la splendeur de la vallée, quand le soleil embrassait le creux de ses collines ondulantes ;</i>",
  "38991": "<i>De ton foyer aimant et si réconfortant quand la nuit venait réclamer son dû.</i>",
  "53252": "<i>Ces précieux moments de notre vie passée te réchaufferont le cœur quand le glas de la solitude viendra sonner à ta porte.</i>",
  "6539": "<i>Ne la laisse jamais t’envahir ma chère fille, et sache que quoiqu’il puisse arriver, je serai toujours à tes côtés.</i>",
  "45225": "<i>Quand les cliquetis se font assourdissants, hâte-toi de passer de l’autre côté.</i>",
  "48324": "<i>Surtout ne te laisse pas faucher par ces êtres sans vie et sans âme ; fais en sorte de toujours leur échapper.</i>",
  "9120": "Si seule, si seule, si seule...",
  "59959": "Non moi je veux aller de l'autre côté !",
  "22455": "<i>Colombe, sois forte et courageuse, et surtout très prudente.</i>",
  "5802": "<i>Tu ne dois jamais t’approcher de la rivière d’âmes qui coule autour de nous ; n’écoute pas ses appels et ne crains pas ses hurlements.</i>",
  "39930": "<i>Je n’aurai de cesse de trouver le moyen de te libérer de cette sinistre prison, quoiqu’il puisse m’en coûter. Cette lettre est mon serment.</i>",
  "22016": "Arrière\\_!\\vNe me touchez pas\\_!",
  "63831": "Nous l'avons trouvée\\_!",
  "99045": "Le Maître sera content\\_!",
  "53939": "Qu'est-ce que vous faites\\_?! Laissez-moi\\_!",
  "35575": "Leur chef a entrepris un projet insensé : la construction d’une arme qui lui permettrait d’unir tous les Bworks sous sa bannière.\\vUn cor, pour les rassembler tous.",
  "76826": "L’environnement naturel est de plus en plus perturbé ; la faune locale a disparu et la flore se meurt de jour en jour.",
  "82946": "Dog faim. Vous mourir.",
  "57032": "Dog faim. Vous mourir.",
  "99752": "Arrrrrrrrrhhhh...",
  "90869": "KRHALACHGAVRH !",
  "96322": "Ceci est un texte placeholder à écrire.",
  "41290": "Ceci est un texte placeholder à écrire.",
  "54294": "Ceci est un texte placeholder à écrire.",
  "63920": "Ceci est un texte placeholder à écrire.",
  "94386": "Venez voir mon stock\\_!",
  "12164": "Blup !",
  "81104": "Colporteur Écailleux",
  "68801": "Être ou ne pas être...",
  "34282": "HAHAHA !",
  "26538": "Hors de question de faillir à ma mission : je les exterminerai jusqu’au dernier !",
  "64278": "Marchand Donjon Tofu",
  "38651": "Mon Précieux...",
  "23386": "Il y en a d’autres... Pas loin...",
  "37818": "Colporteur",
  "36792": "Colporteur",
  "47202": "Colporteur",
  "21819": "Colporteur",
  "1849": "Colporteur",
  "9816": "Colporteur",
  "51614": "Colporteur",
  "37167": "Colporteur",
  "83758": "Colporteur",
  "19038": "Colporteur",
  "9682": "Colporteur",
  "11306": "Colporteur",
  "22714": "Colporteur",
  "53116": "Colporteur",
  "41159": "Colporteur",
  "25540": "Colporteur",
  "77387": "Colporteur",
  "90851": "Colporteur",
  "24381": "Colporteur",
  "4722": "J’ai déjà nettoyé de ce côté, allons plutôt par là-bas !",
  "57057": "Creuzard les sent... les Précieux...",
  "71631": "Tout un tas... \\v Rassemblés au même endroit...",
  "16408": "Où allez-vous ? Le Trésor se trouve de l'autre côté !",
  "58011": "Par ici... Allez, venez.",
  "83669": "Ouvrez, qu’est-ce que vous attendez\\_?!",
  "77091": "ILS SONT À MOI\\_! À MOI\\_!!",
  "27113": "C'est lui ! C'est le malandrin qui m'a dépouillé !",
  "54331": "Okrahba jkvarrh abrak vachgaarh mahk hrah",
  "62265": "Chef nul...",
  "11288": "... nul...",
  "36513": "... nul !",
  "4952": "",
  "37704": "Lui chef. Toi battre chef.",
  "85450": "Non, laissez-moi\\_!!",
  "13432": "",
  "57353": "Avez-vous votre attestation de déplacement ?",
  "43081": "Ne vous approchez pas à moins d'1 mètre !",
  "89725": "Lol xd mdr",
  "17610": "Et alors l'autre lui répond :",
  "28953": "Vous avez été fabuleux ! Exceptionnels ! Prodigieux !",
  "54076": "« Mais ça devait être terminé lundi dernier non ? »",
  "18804": "Hahaha !",
  "88433": "Croyez-moi, j'ai du flair pour ces choses-là...",
  "30764": "Et j'sens bien qu'ils vont me sortir une histoire qui va pas m'plaire...",
  "51413": "Déjà que je me trimballe c'gros barbeau sur l'dos toute la journée...",
  "49056": "Allez savoir ce qui va m'tomber d'ssus comme quête...\nNope, ça sent pas bon tout ça...",
  "84548": "Ca se saurait s'ils arrivaient à tenir leurs délais là-haut !",
  "76514": "Haha carrément !",
  "26664": "J'ai entendu dire que de nombreuses îles étaient encore habitées.",
  "65982": "Ah ! J'ai hâte de reprendre la mer et partir à la conquête de ces nouveaux territoires !",
  "70539": "Des Havre-Îles qu'ils appellent ça. Certaines seraient même protégées par un Gardien, pour repousser l'envahisseur...",
  "95091": "Quand même, ça pourrait aller plus vite...",
  "53517": "Bah t'inquiète, tout vient à point...",
  "21197": "J'aime pas attendre...",
  "65320": "Tu trouveras personne ici mon p'tit.",
  "6084": "Le tavernier n'a pas encore été fabriqué.",
  "60979": "Si c'est pas malheureux ce manque de discernement sur les priorités...",
  "4756": "La mer est calme aujourd'hui...",
  "14442": "Il me tarde de repartir, cette ville n'est pas...",
  "39303": "...",
  "81244": "Il y a des secrets.",
  "87304": "Je suis moi-même bluffé du résultat ! C'est tout simplement stupéfiant !",
  "57599": "Au nom de tous : MERCI d'avoir fait de ce KickStarter une telle réussite ! La Confrérie vous le revaudra !",
  "58095": "Maudits Chafers...",
  "65874": "Au plus j’en élimine, au plus il en vient... Ca ne finira donc jamais...",
  "45886": "Colporteur",
  "94108": "Colporteur",
  "98114": "Colporteur",
  "37333": "Colporteur",
  "6125": "Halte, où allez-vous comme ça ? Un jogging ? Promener votre chienchien ? Ok, allez-y.",
  "23522": "J'ai des fourmis dans les jambes à force de rester confiné sur ma cellule...",
  "83264": "...",
  "16623": "Il a même pas de chienchien...",
  "79157": "Regarde mes pages ! Elles sont vides, et tout humides !",
  "33634": "C’est pas une vie d’être prisonnier de cette île...",
  "74690": "Il me faut des aventures à raconter...",
  "67333": "Au moins toi, le monde t’attend...",
  "95636": "Oui, bon, ce qu’il en reste... Mais quand même !",
  "84722": "Tu devrais t’exercer un peu avant d’y aller. Je crois en toi hein, mais... bon... bref ! Tiens, regarde, un Karab !",
  "70363": "HAHAHA\\_! Avec plaisir, allons les désosser jusqu'au dernier\\_!",
  "81399": "Aaah misère...",
  "36465": "C’est pas une vie d’être prisonnier de cette île...",
  "97056": "Regarde mes pages !\nElles sont vides, et tout humides !",
  "88086": "Il me faut des aventures à raconter...",
  "6601": "Au moins toi, le monde t\u0019'attend...",
  "8583": "Oui, bon, ce qu’il en reste... Mais quand même !",
  "27851": "D'ailleurs, tu devrais t’exercer un peu avant d’y aller.",
  "11371": "Pas mal, pas mal du tout !\nJe vois que tu as bien retenu ma petite leçon !",
  "97104": "Allez, on ne se relâche pas, il y en a d’autres !",
  "17909": "L’heure n’est pas à la causette... Nous sommes envahis, regarde !\\_",
  "65160": "Tu t’en sors pas trop mal...\nIl est temps de révéler tes vrais pouvoirs...",
  "6513": "Souviens-toi à quel dieu tu appartiens, et choisis ton arme !",
  "40897": "...",
  "51827": "T'as choisi l'arme pour le look, avoue ?",
  "74532": "Peu importe : il faut t'entraîner pour maîtriser tes nouveaux pouvoirs !",
  "77474": "Tu as compris les bases, à présent il te faut apprendre à contrôler tes pouvoirs.",
  "6940": "Les Crabes trouvent leur utilité, finalement...",
  "54305": "On dirait bien que tu commences à saisir le truc...",
  "65761": "Je te propose une dernière épreuve. Si tu la réussis, tu seras prêt à voyager au-delà de cette île.",
  "80577": "... Veinard.",
  "8173": "Tu t’en es bien tiré.\nPour l’heure, ton apprentissage s’arrête ici.",
  "1388": "Allez, prends le large et utilise le Zaap : il paraît que certaines Nations ont subsisté, tu devrais y trouver d’autres survivants, comme toi.",
  "24671": "Et puis surtout... N’oublie pas de revenir et de tout me raconter, tu me dois bien ça !\\_",
  "94655": "Mais attention, tu vas devoir t’adapter, et te surpasser...",
  "42546": "Je crois en toi bien sûr, mais... bon... tu vois... bref ! Tiens, regarde, un Karab !",
  "14048": "Ca n'est que justice après tout ! Allez, hop hop !",
  "42344": "Ces crabes... Ils n'arrêtent pas d'essayer de me becter...",
  "28795": "C'est en tout cas l'avis de mon Maître.",
  "96010": "Nombreux sont les guerriers qui, comme vous, ont voulu s'aventurer au coeur du cratère.\nAucun n'est jamais revenu.",
  "98611": "Puisque vous brûlez de curiosité, allez-y, et voyez par vous-même  jusqu'où ce chemin peut vous conduire...",
  "73683": "De puissants guerriers rôdent dans les abîmes de l'île.\nLeur âme, damnée, en est prisonnière pour l'éternité.",
  "75418": "Vous souhaitez visiter ? Quelle merveilleuse idée !",
  "81179": "Le mieux est de découvrir l'endroit par vous-même, il s'agit sans conteste de la pièce maîtresse de l'île. L'arrière-cuisine, en quelques sortes.",
  "31600": "Les voyageurs qui s'y aventurent à corps perdu en ressortent bien meilleurs, tant ils y sont savamment préparés...",
  "22679": "Il n'a suffi que d'un petit souffle de non-vie pour les soumettre...",
  "73697": "Imaginez avec quelle facilité vous pourriez rejoindre les rangs des maudits..."
}
